export const FaqList = [
  {id:'1',
  product : [
    {id:1, q : "Q",value:"product", name: "상품", title: "상품에 포함된 사은품이 안 왔습니다.", a: "A", description: "매장에서 출고하는 상품의 경우 사은품은 개별 발송됩니다. 본품 수령 후 2~3일 이내에 사은품이 도착하지 않을 경우, 고객센터 전화 문의 또는 1:1 문의로 상세내용을 알려주시면 확인 후 처리해 드리도록 하겠습니다. (☎1599-0007, 월요일~금요일 09:00~18:00 / 주말 및 공휴일 휴무)"},
    {id:2, q : "Q",value:"product", name: "상품", title: "구매할 때와 가격이 달라졌습니다.", a: "A", description: "SSF SHOP는 구매하시는 시점을 기준으로 상품을 결제합니다.  주문/결제 이후 상품 가격이 변경되더라도 최초 주문 금액이 적용되어 배송됩니다.  - 이벤트 / 프로모션, 점포별 타임세일 / 개점 행사, 상품 가격인하 등  - 상기 사유에 따라 가격이 인상 또는 인하되더라도 최초 주문 금액을 기준으로 배송해 드리며,  이때 발생된 차액에 대해서는 추가 부과 및 환불은 해 드리지 않습니다."},
    {id:3, q : "Q",value:"product", name: "상품", title: "내게 맞는 사이즈를 알아보고 싶습니다.", a: "A", description: "구매하실 상품의 상품 페이지를 참고해주세요.  사이즈 측정 가이드와, 부위별 cm로 측정한 실측 사이즈가 제공되므로 정확한 수치를 확인하실 수 있습니다.  회원정보에 사이즈를 기재해주신 고객님은 일부 상품 사이즈 추천받기 기능을 활용하실 수 있으며, 이전에 구매한 상품이나 찜한 상품과도 상품을 비교해보실 수 있습니다."},
    {id:4, q : "Q",value:"product", name: "상품", title: "상품 상세 정보에 대하여 궁금한 게 있습니다.", a: "A", description: "문의하시고자 하는 상품 상세 페이지 하단의 상품 Q&A로  문의글을 등록해 주시면 확인 후 처리해 드리도록 하겠습니다."},
    {id:5, q : "Q",value:"product", name: "상품", title: "예약 상품은 일반 상품과 함께 구매하지 못하나요?", a: "A", description: "예약판매 상품은 다른 상품과 함께 구매가 불가합니다. (동일 장바구니 담기 불가)"},
    {id:6, q : "Q",value:"product", name: "상품", title: "상품 정보에 오류가 있는데 어떻게 하나요?", a: "A", description: "이용에 불편을 드려서 죄송합니다. 고객센터 대표전화 문의 또는 1:1 문의로 상세 내용을 알려주시면 확인 후 처리해 드리도록 하겠습니다. (☎1599-0007, 월요일~금요일 09:00~18:00 / 주말 및 공휴일 휴무)"},
    {id:7, q : "Q",value:"product", name: "상품", title: "상품 리뷰는 수정이나 삭제가 가능한가요?", a: "A", description: "작성해주신 상품리뷰는 [마이페이지 > 상품리뷰] 페이지에서 수정 가능하며, 삭제는 불가합니다.  삭제를 원하시는 경우, 고객센터 대표전화 문의 또는 톡 상담 및 1:1 문의로 상세 내용을 알려주시면 확인 후 처리해 드리도록 하겠습니다. (☎1599-0007, 월요일~금요일 09:00~18:00 / 주말 및 공휴일 휴무)  삭제 후에는 복구가 되지않습니다. 이점 유의해 주시기 바랍니다."},
    {id:8, q : "Q",value:"product", name: "상품", title: "이미 작성한 리뷰에 사진을 추가하면 퍼플 코인이 지급되나요?", a: "A", description: "[마이페이지 > 상품리뷰 > 작성한 리뷰] 리스트에서 수정 버튼을 눌러 사진을 추가하면 500 퍼플코인이 추가 지급됩니다."},
    {id:9, q : "Q",value:"product", name: "상품", title: "상품 구매 전 반드시 확인해야 할 사항이 무엇이 있나요?", a: "A", description: "온라인 쇼핑은 상품을 직접 보고 구매하는 것이 아니므로 상품구매 전에는 상품 정보를 꼼꼼히 살펴보시기 바랍니다.  상품리뷰는 해당 상품을 구매한 구매자만 작성 가능하므로 이미 구매한 다른 구매자들의 상품리뷰를 참고하시면 합리적인 구매에 도움이 될 수 있습니다."},
    {id:10, q : "Q",value:"product", name: "상품", title: "Sold Out 된 상품은 어떻게 구매할 수 있나요?", a: "A", description: "Sold out 된 상품은 SSF SHOP에서 온라인에서 품절되어 구입 불가한 상품입니다.  오프라인 매장에서 구입 가능한지 확인하시기 바랍니다.  (단, 인기상품의 경우 매장에서도 품절될 수 있습니다).  고객센터 대표전화 문의 또는 1:1 문의로 상세 내용을 알려주시면 확인 후 처리해드리도록 하겠습니다. (☎1599-0007, 월요일~금요일 09:00~18:00 / 주말 및 공휴일 휴무)  ※ 품절상품은 재입고 알림신청 기능 설정시 재입고 여부를 확인하실 수 있습니다.  재입고 알림신청을 하시면 입고시 해당내용을 SMS로 발송해드리고 있습니다."},
    {id:11, q : "Q",value:"product", name: "상품", title: "상품리뷰를 작성하고 받았던 코인이 회수되었어요.", a: "A", description: "고객님께서 작성해주신 상품 리뷰가 기준에 부합하지 않을 경우 퍼플코인이 회수될 수 있습니다.  아래의 [상품리뷰 퍼플코인 회수 기준]을 참고하시기 바랍니다.  단, 구매일로부터 45일 이내일 경우, [마이페이지 > 상품리뷰 > 작성한 리뷰] 리스트에서 재작성 또는 사진을 수정하여 코인을 재지급 받을 수 있습니다.   [상품리뷰 퍼플코인 회수 기준]  1) 부당 리뷰(직접 촬영하지 않은 캡쳐 사진, 해석 및 식별이 불가능한 리뷰, 타 상품에 대한 리뷰, 제 3자 사진 도용 등)  2) 약관 및 법률 위배(비속어, 허위사실 등)  3) 상기 내용에 준하는 사유라고 합리적으로 판단되는 경우"},
    {id:12, q : "Q",value:"product", name: "상품", title: "구매하려는 상품이 재고가 있는지 궁금해요.", a: "A", description: "구매하실 상품의 옵션을 선택하시면 품절이 임박한 상품인 경우 남은 재고수량이 표시됩니다.  - M사이즈의 상품재고가 3개 남은 경우, M 품절임박(3) 으로 표시  별도로 표시되지 않는 상품은 재고가 6개 이상 남아있는 경우로 더 많은 수량 구매를 원하시는 경우, 고객센터 대표전화로 문의하시거나 1:1 문의를 남겨주시면 답변 드리겠습니다.  - 고객센터: ☎1599-0007 (월요일~금요일 09:00~18:00 / 주말 및 공휴일 휴무)"},
    {id:13, q : "Q",value:"product", name: "상품", title: "재입고 알림신청 기능은 무엇인가요?", a: "A", description: "재입고 알림신청은 신청한 품절상품의 재입고시 고객님의 휴대폰번호로 재입고 알림을 발송해 드리는 서비스 입니다.  (단, 소량으로 입고되었거나, 동시구매가 이루어 졌을 경우 등 재입고 알림 후에도 품절로 표기될 수 있습니다.)"},
  ],
},
{ id:'2',
  order: [
    {id:1, q : "Q", name:"주문", title: "결제 수단은 어떻게 되나요?", a : "A", description: "SSF SHOP에서 구매하신 상품은 아래 수단으로 결제가 가능합니다.  1. 카드결제: 선불카드, 직불카드, 신용카드 등의 각종 카드 결제입니다.  2. 실시간 계좌이체: 고객님의 통장을 통해 이체하는 방식입니다. 이체 가능한 시간은 각 은행별로 상이합니다.  3. 무통장입금(가상계좌): 주문 후 생성된 가상계좌에 입금하여 결제하는 방식입니다. (단, 이벤트 상품, 매장픽업 주문의 경우 무통장입금 사용은 불가할 수 있습니다.)  4. 휴대폰결제: 결제대금이 핸드폰 통신요금으로 청구되는 결제 입니다. 회원 별 결제한도는 각 통신사별 이용제한에 따라 적용됩니다.  5. 카카오페이: 카카오톡 앱에 신용카드로 정보를 등록해 놓은 뒤 비밀번호 입력만으로 간단히 결제할 수 있는 간편결제 서비스입니다.  6. 멤버십포인트: [SSF SHOP]이 지급한 포인트에 의한 결제입니다. (단, 이벤트 상품 및 에잇세컨즈의 경우 사용 제한이 있을 수 있습니다. 제외)"},
    {id:2, q : "Q", name:"주문", title: "결제 후, 결제방법 및 신용카드 할부 개월을 변경할 수 있나요?", a : "A", description: "'결제완료' 상태에서는 결제수단 변경이 불가합니다.  • 결제수단 변경을 원하신다면, 주문취소 후 재구매하여 주시기 바랍니다.  • 카드로 결제 시 카드/할부 개월 수 등의 결제정보 변경이 불가합니다. 주문취소 후 재구매하여 주시기 바랍니다.  단, 결제수단을 무통장(가상계좌) '입금대기중' 상태의 주문 건에 한해 다른 결제수단으로의 변경은 가능합니다.  [마이페이지 > 주문/교환/반품/취소 내역 > 결제수단 변경]"},
    {id:3, q : "Q", name:"주문", title: "무통장입금(가상계좌)가 무엇이며, 결제는 어떻게 하나요?", a : "A", description: "무통장입금이란, 일회성 가상 계좌로 결제수단 중 무통장입금 주문 건마다 생성되는 일회성 계좌에 입금하는 방식입니다. 입금 마감 기한 이내 입금 확인이 되지 않을 경우, 가상 계좌번호는 자동 소멸되며 해당 주문 건도 자동 취소됩니다. 무통장입금으로 결제하시는 방법은 아래와 같습니다. 먼저 주문하실 상품을 선택 후 '구매하기' 버튼을 통해 결제 페이지로 이동합니다. 무통장 입금 결제방법 1. 결제 시, '결제 수단 선택'에서 '무통장 입금'을 선택합니다. 2. 구매 동의 여부에서 '동의'를 선택하신 후 '결제하기' 버튼을 선택합니다. 3. 팝업 된 결제창 결제 서비스 이용약관에서 모두 '동의'를 선택하신 후 '다음' 버튼을 누릅니다.4. 원하시는 '입금은행'과 '입금자명'을 선택 및 입력합니다.5. 현금영수증 발급을 원하실 경우 '현금영수증 발급 신청'에서 발급 여부 및 발급정보를 입력 후 '다음' 버튼을 선택합니다.6. 입금은행과 입금기한을 다시 한번 확인하신 후 최종 구매진행 동의에 체크하고 '확인'을 누릅니다. '확인'버튼을 누르시면 바로 [주문완료] 화면으로 이동하며, 주문완료 화면 내 가상계좌번호, 입금금액, 입금기한을 확인하시고 입금하시기 바랍니다. ※ 입금 마감 기한 - 주문 완료 시간 기준, 3시간이 지난 시점의 59분(예시)  17시 25분 주문 완료 시, 20시 59분까지 입금 마감 22시 35분 주문 완료 시, 익일 01시 59분까지 입금 마감  주문자 휴대폰 번호로 가상계좌번호, 입금금액, 입금기한이 알림톡으로 발송됩니다. 주문 완료된 주문내역 및 입금 정보는 아래에서 확인하실 수 있습니다. [마이페이지 > 나의 주문 > 주문/교환/반품/취소 내역 > 주문]"},
    {id:4, q : "Q", name:"주문", title: "결제 시 계속해서 오류가 나는데 어떻게 하나요?", a : "A", description: "신용카드 결제 시 오류가 발생하는 경우, 아래의 원인을 확인하여 처리해 주시기 바랍니다.  1. 비밀번호 입력 오류 비밀번호를 3회 이상 틀린 경우로, 카드사 유선연락 또는 방문처리 2. 유효기간 입력 오류 유효기간 월/년을 반대로 입력하지는 않았는지 확인 3. 재결제 시, 결제에 사용하는 카드가 월 이용한도를 초과한 경우 오류 메시지가 표시됩니다. 이런 경우 다른 카드를 사용하여 재결제를 진행하여 주시기 바랍니다.또한 최초 결제에 대한 승인취소/한도복구/환급은 재결제 완료일로부터 5~7 영업일 후 진행됩니다.4. 해지한 카드의 안전결제(ISP) 서비스 내용이 계속 나타나 결제 불가능- 시작 > 검색의 '파일 또는 폴더 찾기' 에서 *.vcard 를 찾습니다.- 검색결과에서 찾아진 모든 파일을 삭제합니다.5. 안전결제(ISP) 서비스를 정상적으로 신청했으나 결제 불가능 KB(국민)카드, BC(비씨)카드마다 각각 ISP가 신청되어 있어야 함 결제 도중 같은 오류가 지속적으로 발생한다면, 화면을 캡처하여 SSF 톡 상담, 1:1 문의 또는 고객센터로 연락 부탁 드립니다. (☎1599-0007) 월요일~금요일 오전 9시~오후 6시까지 가능합니다. (주말 및 공휴일 제외)"},
    {id:5, q : "Q", name:"주문", title: "퍼플코인 상품권은 무엇인가요?", a : "A", description: "SSF샵에서 판매하는 다양한 상품들을 구매하실 때 현금처럼 사용할 수 있는 상품권입니다.SSF샵 회원이시면 누구나 구매 가능하시고, 소중한 분들을 위해 선물로 보내드릴 수도 있습니다.  구매하신 상품권은 퍼플코인으로 전환 후 사용하실 수 있습니다."},
    {id:6, q : "Q", name:"주문", title: "퍼플코인 상품권은 어디에서 사용할 수 있나요?", a : "A", description: "구매하신 상품권은 SSF샵에서 퍼플코인으로 전환 후 사용하실 수 있습니다.  선물로 받으신 분들도 SSF샵 회원이시라면 즉시 퍼플코인으로 전환 후 다양한 상품을 구매하실 때 사용해 보세요."},
    {id:7, q : "Q", name:"주문", title: "퍼플코인 상품권을 구입하고 싶어요", a : "A", description: "SSF샵에서는 3만원, 5만원, 10만원, 30만원, 50만원 다섯가지 종류의 SSF샵 전용 퍼플코인 상품권을 판매하고 있습니다."},
    {id:8, q : "Q", name:"주문", title: "퍼플코인 상품권을 선물하기로 구매할 수 있나요?", a : "A", description: "SSF샵 모바일 APP에서 선물하기로 구매하실 수 있습니다.  선물 받는 분께 마음을 담은 메시지와 함께 보내보세요."},
    {id:9, q : "Q", name:"주문", title: "퍼플코인 상품권을 구매했는데 어떻게 사용하나요?", a : "A", description: "직접 사용하기 위해 구매하신 경우에는 주문 완료 화면이나 마이페이지 내 상품권 주문 내역에서 '퍼플코인 전환' 버튼을 클릭하시면 즉시 퍼플코인으로 전환됩니다.  퍼플코인으로 전환하신 뒤에는 퍼플코인을 사용할 수 있는 상품이라면 현금처럼 사용하셔서 구매할 수 있습니다. 상품권 구매 후 3일 이내에 퍼플코인으로 전환하지 않으시면 구매하신 상품권은 즉시 무효 처리되고, 상품권을 신용카드로 구매하신 경우 영업일 기준 2~3일 이내 취소처리 되고, 환불처리 해드립니다."},
    {id:10, q : "Q", name:"주문", title: "선물받은 퍼플코인 상품권은 어떻게 사용하나요?", a : "A", description: "카카오 또는 LMS를 통해 발송된 선물 메시지에서 선물 수락/거절 버튼을 눌러주신 후 SSF샵에 로그인을 해주세요.  선물 메시지 안에 기재되어 있는 선물확인번호를 입력해서 인증해 주신 후 '선물받기' 버튼을 눌러주시면 방금 로그인 하신 계정으로 퍼플코인이 적립 됩니다. 선물확인번호를 입력해서 인증해 주신 후 '선물 거절' 버튼을 누르시면 선물로 받으신 상품권은 즉시 무효 처리되고 선물해 주신 분께 환불 처리되니 유의해 주세요."},
  ],
},
{ id:'3',
  change : [
    {id:1, q : "Q", name:"교환", title: "AS 접수는 어떻게 하나요?", a : "A", description: "[온라인 구매 고객] - SSF SHOP에서 온라인으로 편하게 접수할 수 있습니다. (매장 접수 불가) [마이페이지 > AS 수선 > 온라인 수선신청] [매장 구매 고객]- 구입 매장 혹은 가까운 동일 브랜드 매장에서 접수 가능합니다.- 매장 방문 없이 SSF SHOP에서 온라인 접수도 가능합니다.[마이페이지 > AS 수선 > 온라인 수선신청]※ 기타 문의사항은 고객센터 1599-0007(ARS 2번)로 연락 주시면 친절하게 안내해드리겠습니다.- 에잇세컨즈 상품은 AS 수선이 불가합니다.- SSF SHOP의 ANOTHER#(입점) 상품은 상품정보제공고시의 AS 책임자와 전화번호 항목을 확인하여 문의해주십시오."},
    {id:2, q : "Q", name:"교환", title: "SSF SHOP이 아닌 다른 온라인몰에서 구입한 상품도 접수 가능한가요?", a : "A", description: "'네, 가능합니다.' SSF SHOP 외 국내 온라인몰에서 구매한 삼성물산 패션 브랜드 상품이라면, SSF SHOP 가입 후 [마이페이지 > AS 수선 > 온라인 수선신청]메뉴에서 신청 또는 구매하신 온라인몰로 문의 부탁드립니다.단, 에잇세컨즈 상품은 AS 수선 및 사이즈 수선이 불가합니다."},
    {id:3, q : "Q", name:"교환", title: "구매한 상품에 문제가 생겼는데, 어떻게 해야 하나요?", a : "A", description: "정부 고시 소비자분쟁해결 기준에 의거하여 고객의 피해를 보상해 드리고 있으며,  구매하신 매장이나 고객센터 1599-0007 (ARS 2번)로 문의해 주시면 친절하게 안내해드립니다. "},
    {id:4, q : "Q", name:"교환", title: "AS 수선비용이 어떻게 되나요?", a : "A", description: "상품의 하자나 당사의 귀책일 경우 무상 AS 진행됩니다. 이외 수선 시 유상원칙이며 고객님의 멤버십에 따라 무상수선 혜택을 드리고 있습니다."},
    {id:5, q : "Q", name:"교환", title: "AS 진행 과정이 어떻게 되나요?", a : "A", description: "매장이나 SSF SHOP을 통해 접수하신 상품은 고객센터 AS 담당자 확인 후 수선 진행되며, 기간은 약 10일~14일 정도 소요됩니다.  부자재 및 수선 방법에 따라 수선 기간이 추가될 수 있습니다.  ※ 접수 후 상품 상태에 따라 수선이 불가할 수 있습니다. "},
    {id:6, q : "Q", name:"교환", title: "결제 수단별 환불 확인은 언제 가능한가요?", a : "A", description: "주문취소/반품이 완료된 이후 환불이 진행되며, 결제 수단별로 환불 완료 시점은 상이합니다."},
    {id:7, q : "Q", name:"교환", title: "온라인 주문상품은 모든 매장에서 반품이 가능한가요?", a : "A", description: "아래 내용에 해당되는 경우, 교환 또는 반품이 불가합니다. - 배송 완료 다음날부터 7일이 경과한 경우- 상품의 택, 라벨, 신발/상품 박스, 기타 부속품(단추, 벨트 등)에 대한 훼손 및 분실로 인하여 상품의 가치가 현저히 감소한 경우- 구매한 상품의 구성품(세트 상품 중 일부 상품, 사은품, 증정품 등)이 누락된 경우 - 세탁 또는 착용 흔적이 있는 경우- 주얼리/언더웨어 상품을 착용한 경우- 화장품 상품 개봉 후 상품을 사용하거나 상품이 훼손되어 재판매가 불가능할 경우"},
    {id:8, q : "Q", name:"교환", title: "온라인 주문상품을 매장에서 반품하고 싶어요", a : "A", description: "현재 온라인 주문상품의 반품 서비스는 일부 브랜드 지정매장(픽업매장)에 한하여 서비스 이용이 가능하므로,  매장 반품 서비스를 이용하실 때에는 반드시 사전에 가능매장 여부를 확인 후 방문하시기 바랍니다."},
    {id:9, q : "Q", name:"교환", title: "온라인 주문상품의 반품시 준비해야할 사항은 무엇인가요?", a : "A", description: "온라인 주문상품을 반품배송비 없이 지정매장(픽업가능매장)에서 반품하실 수 있습니다.단, 반품상품의 환불은 SSFSHOP에서 진행되며 , 매장에서 환불금이 지급되지는 않습니다.           반품시 아래의 서비스 유의사항을 참고하셔서 서비스 이용에 불편이 없으시길 바랍니다.※ 아래내용에 해당되는 경우 반품이 불가합니다.- 배송완료일부터 7일이 경과한 경우- 이월상품 (상품판매 시즌이 마감된 경우)- 상품불량, 오배송 등 최초 배송시 잘못된 상품을 받았을 경우 (SSF SHOP를 통해 반품진행이 가능합니다.)- 가격택이 제거된 상품인 경우- 찢김, 부자재 분실, 관리부주의 등 고객과실로 상품가치가 훼손된 경우- 언더웨어, 레깅스의 경우 밴드,힙 등에 변형 및 오염이 있는경우- 온라인 주문 상품의 매장교환이후 매장 반품 및 온라인 반품/교환은 불가합니다."},
    {id:10, q : "Q", name:"교환", title: "교환 절차는 어떻게 되나요?", a : "A", description: "주문확인을 위해 온라인 주문상품의 주문번호 확인이 필요합니다. 주문번호는 [마이페이지 > 주문/교환/반품/취소 내역] 또는 주문 시 발송되는 알림톡/SMS에서 확인 가능합니다."},
  ],
},
{ id:'4',
  delivery : [
    {id:1, q: "Q", name:"배송", title: "당일 픽업은 언제 주문한 것 까지 가능한가요?", a : "A", description: "당일 매장 영업 마감시간 1시간 전까지 주문한 건에 한해 매장에 해당 상품 재고가 있는 경우 영업시간 내 당일 픽업이 가능합니다."},
    {id:2, q: "Q", name:"배송", title: "매장픽업 주문 건의 픽업매장을 변경하고 싶어요.", a : "A", description: "픽업 주문 건은 결제 시 최초 지정한 픽업 매장 외 타 매장으로는 변경이 불가합니다."},
    {id:3, q: "Q", name:"배송", title: "매장픽업 주문 건의 픽업일정을 지정할 순 없나요?", a : "A", description: "픽업 주문 시 방문 일정 지정은 불가합니다."},
    {id:4, q: "Q", name:"배송", title: "주문을 완료했는데 상품 준비 완료 SMS가 오지 않아요.", a : "A", description: "주문 후, 하루가 지나도 상품 준비 완료 SMS가 오지 않는 경우, 고객센터로 연락 부탁드립니다."},
    {id:5, q: "Q", name:"배송", title: "교환 배송비 결제는 어떻게 하나요?", a : "A", description: "교환 접수 시 신청 단계에서 결제해 주시면 됩니다."},
    {id:6, q: "Q", name:"배송", title: "무료배송 기준을 알고 싶어요.", a : "A", description: "SSF SHOP의 무료배송 주문금액 기준은 아래와 같으며 쿠폰 등을 적용한 후 실 결제가격(기프트포인트, 멤버십포인트, 퍼플코인은 실결제가격에 포함) 기준입니다."},
    {id:7, q: "Q", name:"배송", title: "배송비는 얼마인가요?", a : "A", description: "SSF SHOP의 배송비는 아래와 같습니다.  - 39,900원 이상 주문 시 무료배송  - 39,900원 미만 구매 시 배송비 2,500원※ 실결제금액 기준  ※ 입점업체 상품은 업체별로 배송비가 상이합니다."},
    {id:8, q: "Q", name:"배송", title: "이미 결제한 반품/교환 배송비를 취소할 수 있나요?", a : "A", description: "이미 결제한 반품/교환 배송비는 반품/교환 신청을 취소하셔야 환불됩니다."},
    {id:9, q: "Q", name:"배송", title: "주문한 상품의 배송지와 수취인을 변경하려면 어떻게 하나요?", a : "A", description: "배송지 변경 및 수취인 변경은 주문 상품의 배송 상태가 '입금대기중', '결제완료' 상태에서만 가능합니다. '상품준비중' 상태라면 반드시 고객센터(☎1599-0007 월~금요일 오전 09:00~18:00 / 주말, 공휴일 제외)에 연락 주셔서  상품의 발송 여부를 확인한 후 배송지 변경을 요청해야 하며, 이미 상품이 발송된 경우 배송정보를 변경할 수 없습니다."},
    {id:10, q: "Q", name:"배송", title: "배송조회는 어떻게 하면 되나요?", a : "A", description: "주문하신 상품은 [마이페이지 > 주문/교환/반품/취소 내역] 화면에서  확인하시고자 하는 주문의 '배송추적' 버튼을 클릭하시면 운송장 번호 및 상세 주문배송 조회가 가능합니다."},
  ],
},
]

export const announcement = [
  {id: 1, title : "	R2W 11월 14일 LIVE 이벤트 당첨자", date: "2024.12.27", description: `
    세사패 LIVE를 시청해주신 고객님들께 감사드립니다.
11/14 R2W 라이브 이벤트 당첨자 안내드립니다.

 

당첨된 분들께 1/3까지 개별 안내 후 사은품이 순차적으로 발송될 예정입니다.

앞으로도 세사패 LIVE에 많은 관심과 사랑 부탁드립니다.

 

최고 구매고객 5명 R2W 머플러 증정
kyo***@hanmail.net
rhdkfk***@naver.com
nest4***@hanmail.net
ebbuny***
linda0***@naver.com

 

100만원 이상 구매고객 추첨 5명 R2W 후디 머플러 증정

kei*****
si014***@naver.com
sml*****
pretty***@gmail.com
go4*****
`},
  {id: 2, title : "	SSF SHOP 배송정책 변경사항 (CJ대한통운 주 7일 배송서비스 시행)", date: "2024.12.27", description: `
    SSF SHOP을 이용해 주시는 고객님께 감사드립니다.

CJ대한통운 주 7일 배송서비스 시행에 따라 배송 변경사항을 아래와 같이 안내드립니다. 

 

□ SSF SHOP CJ대한통운 배송정책 변경

- 내용 :  CJ대한통운 주 7일 배송서비스 시행에 따른 변경 내용 안내

- 시행일 : 1/4(토) 집하분부터 일요일 배송 적용

- 예외사항 : 읍/면/리/관공서/오피스/병원 등은 익일인 월요일 배송 진행

※ 참고사항

- 로젠택배의 경우에는 현재와 동일하게 월~토요일 배송 시행

- 반품 회수의 경우에는 CJ대한통운/로젠택배 모두 현재와 동일하게 월~토요일 회수 처리

- 공휴일에는 택배 배송 서비스를 제공하지않으며, 토요일, 일요일 배송의 경우 지역 택배영업소에 따라 상이할 수 있음

 

- 삼성물산 패션 상품 출고 택배사 안내

CJ대한통운 - 8S, 토리버치, 빈폴키즈, Scholl 제외한 전 브랜드

로젠택배 -8S, 토리버치, 빈폴키즈, Scholl

※ 2024년 12월말 기준 운영 현황이며, 합주문건의 경우 로젠택배로 출고 처리
`},
  {id: 3, title : "	개인정보처리방침 변경 안내", date: "2024.12.26", description: `
    개인정보처리방침 변경 안내

 

■ 변경 내용

 - 비회원 주문 시 수집항목 변경

 - 위탁에 관한 사항/안전성 확보조치 현행화

 - 개인정보 보호책임자 변경

 

■ 변경 일자
 - 2024년 12월 27일
    `},
  {id: 4, title : "	11/15 제너럴 아이디어 블프 라이브 페이백 대상자 안내", date: "2024.12.23", description: `
    세사패 LIVE를 시청해주신 고객님들께 감사드립니다.
11/15 제너럴 아이디어 블랙프라이데이 라이브 페이백 이벤트 당첨자 안내드립니다.
아래 당첨 고객님 대상으로 12/24 퍼플코인 페이백이 지급 완료되었습니다. 
앞으로도 세사패 LIVE에 많은 관심과 사랑 부탁드립니다.
    `},
  {id: 5, title : "	11/20 준지 블프 라이브 페이백 대상자 안내", date: "2024.12.17", description: `
    세사패 LIVE를 시청해주신 고객님들께 감사드립니다.
11/20 준지 블랙프라이데이 라이브 페이백 이벤트 당첨자 안내드립니다.
아래 당첨 고객님 대상으로 12/16 퍼플코인 페이백이 지급 완료되었습니다. 
앞으로도 세사패 LIVE에 많은 관심과 사랑 부탁드립니다.
    `},
  {id: 6, title : "	11/19 럭셔리 블프 라이브 페이백 대상자 안내", date: "2024.12.17", description: `
    세사패 LIVE를 시청해주신 고객님들께 감사드립니다.
11/19 럭셔리 블랙프라이데이 라이브 페이백 이벤트 당첨자 안내드립니다.
아래 당첨 고객님 대상으로 12/16 퍼플코인 페이백이 지급 완료되었습니다. 
앞으로도 세사패 LIVE에 많은 관심과 사랑 부탁드립니다.
    `},
  {id: 7, title : "	11/18 스타우브 블프 라이브 페이백 대상자 안내", date: "2024.12.17", description: `
    세사패 LIVE를 시청해주신 고객님들께 감사드립니다.
11/18 스타우브 블랙프라이데이 라이브 페이백 이벤트 당첨자 안내드립니다.
아래 당첨 고객님 대상으로 12/16 퍼플코인 페이백이 지급 완료되었습니다. 
앞으로도 세사패 LIVE에 많은 관심과 사랑 부탁드립니다.
    `},
  {id: 8, title : "	11/13 꼼데가르송 블프 라이브 페이백 대상자 안내", date: "2024.12.17", description: `
    세사패 LIVE를 시청해주신 고객님들께 감사드립니다.
11/13 꼼데가르송 블랙프라이데이 라이브 페이백 이벤트 당첨자 안내드립니다.
아래 당첨 고객님 대상으로 12/16 퍼플코인 페이백이 지급 완료되었습니다. 
앞으로도 세사패 LIVE에 많은 관심과 사랑 부탁드립니다.
    `},
  {id: 9, title : "	11/12 조지루시 블프 라이브 페이백 대상자 안내", date: "2024.12.17", description: `
    세사패 LIVE를 시청해주신 고객님들께 감사드립니다.
11/12 조지루시 블랙프라이데이 라이브 페이백 이벤트 당첨자 안내드립니다.
아래 당첨 고객님 대상으로 12/16 퍼플코인 페이백이 지급 완료되었습니다. 
앞으로도 세사패 LIVE에 많은 관심과 사랑 부탁드립니다.
    `},
  {id: 10, title : "	11/11 빈폴 블프 라이브 페이백 대상자 안내", date: "2024.12.17", description: `
    세사패 LIVE를 시청해주신 고객님들께 감사드립니다.
11/11 빈폴 블랙프라이데이 라이브 페이백 이벤트 당첨자 안내드립니다.
아래 당첨 고객님 대상으로 12/16 퍼플코인 페이백이 지급 완료되었습니다. 
앞으로도 세사패 LIVE에 많은 관심과 사랑 부탁드립니다.
    `},
  {id: 11, title : "	커뮤니티 diver 보상정책 및 운영정책 변경 사전 안내", date: "2024.07.12", description: `
    SSF SHOP을 이용해 주시는 고객님께

SSF SHOP 커뮤니티 diver 보상정책 및 운영정책 변경 내용을

사전 안내 드리오니 이용에 참고해 주시길 바랍니다. 

 

[diver 보상정책]

 

-기존

1) 스타일 등록 시 500 코인 즉시적립 

2) 주간 베스트 1위 10,000 코인 지급 

3) 스타일 100개 이상 등록 시 deep diver 등급 업그레이드 

 

-변경 

1) 즉시지급 폐지 

2) 주간 베스트 1위 50,000 코인 지급 

3) deep diver 등급 폐지 

 

[diver 운영정책 전문]

 

본 정책(이하 “정책”)은 삼성물산 주식회사(이하 “회사”)의 패션부문이 운영하는 인터넷 쇼핑몰 SSF SHOP 내 커뮤니티 「diver(이하 “커뮤니티”)」 이용자들이 준수하여야 할 콘텐츠 가이드라인(이하 “콘텐츠 가이드라인”)을 제시하고 있습니다. 이용자는 SSF SHOP에 회원 가입함으로써 SSF SHOP 이용약관, 퍼플코인 이용약관, 그리고 본 정책에 전부 동의하게 됩니다.

 

1. 계정 관리


• SSF SHOP ID를 가진 사람에 한하여 커뮤니티 계정(이하 “계정”)이 자동으로 생성되며, 1인당 1개의 계정을 운영하는 것을 원칙으로 합니다. 
• 타인(회사, 가족 포함)의 개인정보를 활용하거나 타인을 사칭하여 계정을 생성 및 운영하여서는 안됩니다.
• 본인 계정의 비밀번호를 타인에게 공유하거나 본인 계정에 대한 접근 권한을 다른 사람에게 부여하지 않아야 합니다. 
• 이용자가 다음 중 어느 하나에 해당하는 경우 계정을 생성할 수 없거나, 생성된 계정이 정지될 수 있습니다. 
   a. 만 14세 미만인 경우 
   b. 이전에 SSF SHOP 이용약관 또는 본 정책을 위반하여 회사가 이용자의 계정을 비활성화 또는 정지했던 경우 
   c. 본 정책 및 기타 관련 법률에 따라 이용자의 커뮤니티 활동이 제한되는 경우
• 이용자는 회사와 사전에 협의한 경우 외에는 원칙적으로 비상업적/개인적 목적에 한하여 커뮤니티에서 활동할 수 있습니다.

 

2. 지식재산권의 귀속 및 사용


• 이용자가 커뮤니티에 직접 게시하는 사진, 동영상, 게시물 본문, 댓글 등(이하 통칭하여 “콘텐츠”)의 저작권 및 소유권은 해당 이용자에게 귀속됩니다. 따라서 각 콘텐츠에 대한 책임(법적 책임 포함)은 해당 게시자가 부담하며, 회사는 이에 대해 별도의 책임을 지거나 권리를 행사하지 않습니다.
• 이용자는 본인이 저작권 및 초상권을 소유한 콘텐츠만 커뮤니티에 게시할 수 있으며, 권리자의 동의 없이 제3자(회사 포함)의 지식재산권(저작권, 상표권 등) 또는 제3자의 초상권이 포함된 콘텐츠를 게시하여서는 안됩니다. 
• 이용자가 커뮤니티 또는 개인SNS(영리적 목적)에서 회사의 저작물 또는 상표 등을 사용하고자 하는 경우에는 반드시 사전에 회사의 서면 허락을 받아야 합니다. 이 경우에도 이용자는 회사의 저작물 또는 상표 등을 임의로 수정하거나 훼손하는 등의 방법으로 사용하여서는 안됩니다. 
• 이용자가 회사 또는 회사에서 판매하는 제품과 관련하여 콘텐츠를 게시한 경우, 이용자는 회사에게 해당 콘텐츠를 SSF SHOP 및 커뮤니티 내에서 무상으로 이용, 복사, 배포, 표시, 수정(단, 2차적 저작물 작성은 미포함)할 수 있는 권한을 부여합니다. 구체적으로는 SSF SHOP 메인 페이지, 상품상세 페이지, 각종 배너, 커뮤니티 내 추천 콘텐츠 영역, 검색결과 등을 통해 노출될 수 있습니다. 회사는 정책에 따라 이용자에게 귀속된 초상권 및 저작권을 2차적 저작물 작성을 위해 사용하는 경우 당해 이용자에게 동의를 구합니다.
• 회사가 위에 따라 권한을 부여받은 콘텐츠를 SSF SHOP 및 커뮤니티 내에서 사용하는 경우, 회사는 해당 사용콘텐츠에 대한 모든 권리를 보유하되 이용자의 고유 콘텐츠에 대한 권리를 보유하지는 않습니다. 
• 이용자는 본인이 게시한 콘텐츠를 타 이용자가 공유 또는 캡쳐하여 비영리적 목적에 한하여 사용할 수 있음을 인지 및 허락한 것으로 간주됩니다. 타 이용자의 본 조 위반행위에 대해서 회사가 어떠한 책임을 부담하지 않습니다. 

 

3. 콘텐츠 가이드라인


• 이용자가 게시하는 콘텐츠에 대해 회사는 이벤트성 Cyber money 퍼플코인 등을 지급할 수 있으며, 이를 위해 콘텐츠 가이드라인은 다음과 같습니다. 콘텐츠 가이드라인 미준수 콘텐츠에 대해 퍼플코인 등은 미지급 될 수 있습니다. 퍼플코인의 구분, 적립, 및 사용 등과 관련한 사항은 SSF SHOP 이용약관 및 회사가 별도로 정하는 퍼플코인 이용약관에 따릅니다.
• 이용자는 패션 스타일링 콘텐츠만 등록해야 하며, 이에 위반되는 콘텐츠는 5.에 따라 조치될 수 있습니다. 이 때 ‘패션 스타일링’라 함은 의류, 신발 또는 잡화(가방, 양말 등을 의미하며, 뷰티 및 라이프 카테고리 내 제품 단독 사진 미포함)를 이용자가 직접 착용 또는 소지한 장면이 연출된 사진을 의미합니다. 첫 번째 대표 사진은 이용자의 전신이 명확하게 보이는 단독 사진을 등록해야하며, 디테일 컷 및 2인 이상 사진 등은 두 번째 사진부터 등록합니다. 뷰티 및 라이프 카테고리 내 제품 사진은 패션 스타일링 사진과 함께 연출되어야 합니다.

 

4. 제한되는 콘텐츠

 

회사는 아래 예시와 같이 작성 또는 공유 등이 불가능한 콘텐츠 및 이에 대한 근거를 정하고 있으며, 이에 위반되는 콘텐츠는 5.에 따라 조치될 수 있습니다. 
1) 법률 관련 콘텐츠 
   a. 특정인의 명예를 훼손하거나 수치심을 유발하는 콘텐츠 
   b. 사생활 침해 또는 스토킹을 목적 또는 수단으로 하는 콘텐츠 
   c. 타인의 개인정보를 무단으로 활용(예: 신상공개 등)하는 콘텐츠 
   d. 금전 갈취, 협박 등 타인에 대한 괴롭힘을 목적으로 하는 콘텐츠 
   e. 성 관련 서비스 제공, 개인 간 무기·주류·비의료용 또는 처방 약품의 구매 또는 판매 내용을 담은 콘텐츠 
   f. 바이러스 또는 악성코드를 포함한 콘텐츠 
   g. 기타 관련법령에서 범죄 행위로 정하고 있는 행위를 목적으로 하거나 그 내용을 포함하고 있는 콘텐츠 일체 
2) 타인에게 불쾌감을 일으키는 콘텐츠 
   a. 타인 비방, 모욕, 욕설, 비속어 또는 저속한 동작 등을 포함한 콘텐츠 
   b. 과도한 노출이나 선정적 내용을 묘사하거나 다루는 콘텐츠 
   c. 유혈 상황 또는 역겨운 상황을 묘사하거나 다루는 콘텐츠 
   d. 인종, 국적, 성별, 나이, 성 정체성, 성적 취향, 종교, 장애 또는 질병을 이유로 타인을 공격, 분쟁·혐오감을 유발 또는 폭력을 조장하는 콘텐츠 
3) 타인의 지적재산권 등을 침해한 콘텐츠 
   a. 지적재산권(상표권, 저작권, 디자인권 등) 또는 초상권의 권리자(회사, 가족 포함)로부터 적법한 동의를 받지 않았거나, 회사가 그러한 동의를 받은 사실을 확인할 수 없는 내용을 포함한 콘텐츠 
   b. 타인을 사칭하여 촬영 또는 게시한 콘텐츠
   c. 권리자의 명시적인 동의 철회 의사에도 불구하고 해당 권리자의 지적재산권 또는 초상권을 삭제하지 않은 콘텐츠
4) 건전한 사회문화 또는 커뮤니티 운영에 반하는 콘텐츠 
   a. 허위임이 명백한 정보를 진실한 것으로 오해될 수 있도록 하는 콘텐츠 
   b. 부적절한 정보 등을 활용하여 개인간 상거래를 권유 또는 이행하도록 장려하는 콘텐츠 
   c. 합리적인 사유 없이 인위적으로 댓글이나 콘텐츠를 반복적으로 도배하는 콘텐츠 
   d. 회사의 원활한 커뮤니티 시스템 운영에 기술적, 물리적 장애, 과부하 또는 손상을 가져올 수 있는 콘텐츠 
   e. 지인 등을 이용하여 작위적으로 조회수 또는 ‘좋아요’ 횟수를 높인 콘텐츠
   f. 기타 건전한 사회문화에 반하는 것으로 판단되는 콘텐츠 
5) 임의적인 상업용 콘텐츠 또는 스팸 
   a. 회사와 사전에 협의되지 않은 상업적 목적의 콘텐츠(예: 개인쇼핑몰 링크 등) 또는 스팸 
6) 패션 스타일링에 해당되지 않은 콘텐츠 
   a. 이용자가 직접 착용 또는 소지하였음이 드러나지 않고, 박스, 비닐, 종이, 부직포 등 포장재에 싸여 있는 패션 상품이 촬영된 콘텐츠 
   b. 인테리어, 풍경, 동물 등 패션 스타일링 외의 내용이 강조된 콘텐츠 
   c. 24시간 내 동일 상품 또는 거의 유사한 패션 스타일링을 반복하여 별도로 게시하는 콘텐츠
   d. 스티커, 블러 등 편집 효과가 가미된 콘텐츠

 

5. 정책 및 콘텐츠 가이드라인 위반에 대한 제재

 

• 이용자 등은 본 정책 및 콘텐츠 가이드라인에 위반되는 콘텐츠 또는 계정이 있다고 판단될 경우, 해당 콘텐츠 또는 계정을 회사에게 신고할 수 있습니다. 이 때, 회사는 신고자에게 위반 근거 및 관련자료 제출을 요청할 수 있습니다. 
• 단순히 마음에 들지 않는 콘텐츠는 본 정책 및 콘텐츠 가이드라인 위반으로 볼 수 없습니다. 
• 위에 따라 누적 3회 이상 신고된 콘텐츠는 자동으로 게시 중단 처리 되며, 회사가 본 정책 및 콘텐츠 가이드라인 등에 위반하였는지 등을 검토한 후 다시 게시될 수 있습니다. 
• 신고 누적 콘텐츠 외에도, 회사는 위에 따라 이용자가 게시한 콘텐츠가 본 정책 및 콘텐츠 가이드라인 등에 위반하는지 합리적으로 검토 및 판단하며, 위반으로 판단될 경우 기술적인 방법 또는 수동적인 방법을 통하여 신속하게 해당 콘텐츠를 게시 중단 및/또는 삭제 등의 조치를 취할 수 있습니다. 해당 콘텐츠 등록으로 인해 퍼플코인이 지급된 경우, 지급된 퍼플코인이 회수될 수 있습니다. 
• 특정 콘텐츠로 인해 개인의 권리를 침해당하였다고 주장하는 자(이용자에 한하지 않음)는 개별적으로 수사기관에 신고하는 등의 조치를 취할 수 있으며, 회사가 동 신고를 대리하여 진행하지는 않습니다. 
• 이용자는 본인의 콘텐츠가 잘못 조치되었다고 판단하는 경우 회사(고객센터 1599-0007, 이메일 ssfshop.help@partner.samsung.com)에게 이의를 제기하여 재검토를 요청할 수 있습니다.
• 게시중단 및/또는 삭제된 콘텐츠는 다른 이용자들에게 더 이상 공개되지 않으나, 다음과 같은 이유로 회사 시스템 내에 보관될 수 있습니다. 
   a. 이용자 SSF SHOP 회원 탈퇴 시까지 (단, 탈퇴 후 기술적 제한으로 인해 즉시 삭제할 수 없는 경우, 해당 기술적 제한이 해결된 경우 지체없이 삭제함)
   b. 다른 이용자가 게시 중단 또는 삭제 대상인 콘텐츠를 본 정책에 위반되지 않는 범위 내에서 출처를 밝히고 본인의 콘텐츠에 언급 또는 링크하였고 이를 아직 삭제하지 않은 경우
   c. 해당 콘텐츠 등의 본 정책 등 위반 사항의 조사 또는 추가 조치가 필요한 경우 
   d. 정부 또는 수사기관 등에서 증거 보존 등을 위해 보관을 요청한 경우 
   e. 기타 관련 법령에서 정하는 의무 보관기간이 경과되지 않은 경우

 

*약관 적용 일자 : 2024년 8월 13일 
    `},
  {id: 12, title : "	퍼플코인 이용약관 변경 사전 안내", date: "2024.07.12", description: `
    SSF SHOP을 이용해 주시는 고객님께 퍼플코인 이용약관 변경 내용을 사전 안내 드리오니, 
이용에 참고해 주시길 바랍니다

 

[퍼플코인 이용약관]

 

제4조 (이벤트성 퍼플코인의 정정, 취소 및 소멸) 


-기존
① “이벤트성 퍼플코인”의 적립에 오류가 있을 경우, “SSF SHOP 회원”은 해당 코인 적립일로부터 30일 이내에 “회사”에 정정신청을 하여야 합니다. 이 경우 “회사”는 “SSF SHOP 회원”에게 이를 증명할 수 있는 구매영수증 등의 확인서면의 제출을 요청할 수 있습니다.
② 전 항의 정정신청에 대하여 코인 적립에 오류가 있을 경우, “회사”는 오류 코인금액을 정정하고 그 결과를 해당 “SSF SHOP 회원”에게 통보합니다.
③ “회사”는 다음 각 호의 경우 “SSF SHOP 회원”에게 부여한 “이벤트성 퍼플코인”의 적립을 해당 사유 확인 후 즉시 취소할 수 있습니다.
1. 위법 또는 부당한 방법으로 “이벤트성 퍼플코인”을 적립한 경우
2. 구매상품의 청약철회, 취소 또는 반품의 경우
3. “특별 적립”의 전제가 된 구매상품의 청약철회, 취소 또는 반품의 경우
4. 기술상의 오류 등으로 인하여 “이벤트성 퍼플코인”을 적립할 사유가 없는 자에게 “이벤트성 퍼플코인”이 착오로 적립된 경우
5. 다이버 서비스 내 게시물 작성으로 인해 적립된 이벤트성 퍼플코인 중 이용약관, 다이버 운영정책 또는 관련법령에 따라 미게시처리 되는 경우 또는 작성자 본인이 해당 게시물을 직접 삭제하는 경우
④ “회사”가 본 조 제3항에 따라 “이벤트성 퍼플코인”의 적립을 취소하는 경우 해당 “SSF SHOP 회원”은 적립 취소를 통보 받은 날로부터 30일 이내에 서면으로 이의를 제기할 수 있습니다. 단, 전문의 이의기한 내 해당 회원으로부터 이의가 없는 경우에는 회원이 동의한 것으로 간주합니다.
⑤ “상시 적립”된 “이벤트성 퍼플코인”의 유효기간은 그 적립일로부터 1년이며, “특별 적립”된 “이벤트성 퍼플코인”의 유효기간은 “특별 적립”의 기초가 된 해당 “이벤트 등”에서 정한 바에 따릅니다. 단, 해당 “이벤트 등” 페이지에서 “특별 적립”될 “이벤트성 퍼플코인”의 유효기간을 달리 고지하지 않은 경우에는 해당 “이벤트성 퍼플코인”의 유효기간을 그 적립일로부터 1년으로 봅니다.
⑥ “이벤트성 퍼플코인”을 적립한 후 사용하지 않고 유효기간이 경과된 “퍼플코인”은 유효기간 경과 분에 한하여 순차적으로 자동 소멸됩니다.
⑦ “이벤트성 퍼플코인”은 현금으로 환불되지 않습니다.

 

-변경
① “이벤트성 퍼플코인”의 적립에 오류가 있을 경우, “SSF SHOP 회원”은 해당 코인 적립일로부터 30일 이내에 “회사”에 정정신청을 하여야 합니다. 이 경우 “회사”는 “SSF SHOP 회원”에게 이를 증명할 수 있는 구매영수증 등의 확인서면의 제출을 요청할 수 있습니다.
② 전 항의 정정신청에 대하여 코인 적립에 오류가 있을 경우, “회사”는 오류 코인금액을 정정하고 그 결과를 해당 “SSF SHOP 회원”에게 통보합니다.
③ “회사”는 다음 각 호의 경우 “SSF SHOP 회원”에게 부여한 “이벤트성 퍼플코인”의 적립을 해당 사유 확인 후 즉시 취소할 수 있습니다.
1. 위법 또는 부당한 방법으로 “이벤트성 퍼플코인”을 적립한 경우
2. 구매상품의 청약철회, 취소 또는 반품의 경우
3. “특별 적립”의 전제가 된 구매상품의 청약철회, 취소 또는 반품의 경우
4. 기술상의 오류 등으로 인하여 “이벤트성 퍼플코인”을 적립할 사유가 없는 자에게 “이벤트성 퍼플코인”이 착오로 적립된 경우
5. 커뮤니티 diver 내 콘텐츠 (사진, 동영상, 게시물 본문, 댓글 등) 작성으로 인해 적립된 이벤트성 퍼플코인 중 이용약관, 다이버 운영정책, 콘텐츠 가이드라인 또는 관련법령에 따라 게시 중지 처리 되는 경우 또는 작성자 본인이  퍼플코인이 지급되었던 게시물을 직접 삭제하는 경우
④ “회사”가 본 조 제3항에 따라 “이벤트성 퍼플코인”의 적립을 취소하는 경우 해당 “SSF SHOP 회원”은 적립 취소를 통보 받은 날로부터 30일 이내에 서면으로 이의를 제기할 수 있습니다. 단, 전문의 이의기한 내 해당 회원으로부터 이의가 없는 경우에는 회원이 동의한 것으로 간주합니다.
⑤ “상시 적립”된 “이벤트성 퍼플코인”의 유효기간은 그 적립일로부터 1년이며, “특별 적립”된 “이벤트성 퍼플코인”의 유효기간은 “특별 적립”의 기초가 된 해당 “이벤트 등”에서 정한 바에 따릅니다. 단, 해당 “이벤트 등” 페이지에서 “특별 적립”될 “이벤트성 퍼플코인”의 유효기간을 달리 고지하지 않은 경우에는 해당 “이벤트성 퍼플코인”의 유효기간을 그 적립일로부터 1년으로 봅니다.
⑥ “이벤트성 퍼플코인”을 적립한 후 사용하지 않고 유효기간이 경과된 “퍼플코인”은 유효기간 경과 분에 한하여 순차적으로 자동 소멸됩니다.
⑦ “이벤트성 퍼플코인”은 현금으로 환불되지 않습니다.

 

*약관 적용 일자 : 2024년 8월 13일
    `},
  {id: 13, title : "	SSF SHOP 이용약관 변경 사전 안내", date: "2024.07.12", description: `
    SSF SHOP을 이용해 주시는 고객님께 SSF SHOP 이용약관 변경 내용을 사전 안내 드리오니, 
이용에 참고해 주시길 바랍니다.

 

[SSF SHOP 이용약관] 

 

제24조 (커뮤니티의 운영) 


-기존
제24조 (세사패 커뮤니티의 운영) 
① “회사”는 SSF SHOP 내 커뮤니티 ‘세사패 Diver(이하 “커뮤니티”)’를 운영하며, “회원”은 SSF SHOP 가입과 동시에 커뮤니티 계정이 자동 생성됩니다.
② 계정관리 등 “회원”의 “커뮤니티” 내 활동에 관련한 사항은 이 약관과 "회사"가 별도로 정한 커뮤니티 운영 정책(가이드라인)에서 정한 바에 따르며, 동 가이드라인의 내용은 “커뮤니티” 내 활동에 한하여 이 약관에 우선 적용됩니다.

 

-변경
제24조 (커뮤니티의 운영)  
① “회사”는 SSF SHOP 내 커뮤니티 diver(이하 “커뮤니티”)’를 운영하며, “회원”은 SSF SHOP 가입과 동시에 커뮤니티 계정이 자동 생성됩니다.
② 계정관리 등 “회원”의 “커뮤니티” 내 활동에 관련한 사항은 이 약관과 "회사"가 별도로 정한 커뮤니티 운영 정책 및 콘텐츠 가이드라인에서 정한 바에 따르며, 동 정책 및 가이드라인의 내용은 “커뮤니티” 내 활동에 한하여 이 약관에 우선 적용됩니다.

 

*약관 적용 일자 : 2024년 8월 13일
    `},
  {id: 14, title : "	퍼플코인 이용약관 변경 사전 안내", date: "2023.0404", description: `
    SSF SHOP을 이용해 주시는 고객님께 퍼플코인 이용약관 변경 내용을 사전 안내 드리오니,

이용에 참고해 주시길 바랍니다.

 

제4조 (이벤트성 퍼플코인의 정정, 취소 및 소멸)

 

-기존  

③ “회사”는 다음 각 호의 경우 “SSF SHOP 회원”에게 부여한 “이벤트성 퍼플코인”의 적립을 취소할 수 있습니다.

1. 위법 또는 부당한 방법으로 “이벤트성 퍼플코인”을 적립한 경우

2. 구매상품의 청약철회, 취소 또는 반품의 경우

3. “특별 적립”의 전제가 된 구매상품의 청약철회, 취소 또는 반품의 경우

4. 기술상의 오류 등으로 인하여 “이벤트성 퍼플코인”을 적립할 사유가 없는 자에게 “이벤트성 퍼플코인”이 착오로 적립된 경우

 

-변경

③ “회사”는 다음 각 호의 경우 “SSF SHOP 회원”에게 부여한 “이벤트성 퍼플코인”의 적립을 취소할 수 있습니다.

1. 위법 또는 부당한 방법으로 “이벤트성 퍼플코인”을 적립한 경우

2. 구매상품의 청약철회, 취소 또는 반품의 경우

3. “특별 적립”의 전제가 된 구매상품의 청약철회, 취소 또는 반품의 경우

4. 기술상의 오류 등으로 인하여 “이벤트성 퍼플코인”을 적립할 사유가 없는 자에게 “이벤트성 퍼플코인”이 착오로 적립된 경우

5. 다이버 서비스 내 게시물 작성으로 인해 적립된 이벤트성 퍼플코인 중 이용약관, 다이버 운영정책 또는 관련법령에 따라 미게시처리 되는 경우

 

*약관 적용 일자 : 2023년 4월 18일
    `},
  {id: 15, title : "	퍼플코인 이용약관 변경 사전 안내", date: "2023.03.15", description: `
    SSF SHOP을 이용해 주시는 고객님께 퍼플코인 이용약관 변경 내용을 사전 안내 드리오니,

이용에 참고해 주시길 바랍니다.

 

제4조 (이벤트성 퍼플코인의 정정, 취소 및 소멸)

 

-기존  

③ “회사”는 다음 각 호의 경우 “SSF SHOP 회원”에게 부여한 “이벤트성 퍼플코인”의 적립을 취소할 수 있습니다.

1. 위법 또는 부당한 방법으로 “이벤트성 퍼플코인”을 적립한 경우

2. 구매상품의 청약철회, 취소 또는 반품의 경우

3. “특별 적립”의 전제가 된 구매상품의 청약철회, 취소 또는 반품의 경우

4. 기술상의 오류 등으로 인하여 “이벤트성 퍼플코인”을 적립할 사유가 없는 자에게 “이벤트성 퍼플코인”이 착오로 적립된 경우

 

-변경

③ “회사”는 다음 각 호의 경우 “SSF SHOP 회원”에게 부여한 “이벤트성 퍼플코인”의 적립을 취소할 수 있습니다.

1. 위법 또는 부당한 방법으로 “이벤트성 퍼플코인”을 적립한 경우

2. 구매상품의 청약철회, 취소 또는 반품의 경우

3. “특별 적립”의 전제가 된 구매상품의 청약철회, 취소 또는 반품의 경우

4. 기술상의 오류 등으로 인하여 “이벤트성 퍼플코인”을 적립할 사유가 없는 자에게 “이벤트성 퍼플코인”이 착오로 적립된 경우

5. 다이버 서비스 내 게시물 작성으로 인해 적립된 이벤트성 퍼플코인 중 이용약관, 다이버 운영정책 또는 관련법령에 따라 미게시처리 되는 경우

 

*약관 적용 일자 : 2023년 4월 18일
    `},
  {id: 16, title : "	도서산간 지역 추가 배송비 미부과 안내 (자사상품)", date: "2023.02.16", description: `
    SSF SHOP을 이용해주시는 고객님, 늘 감사드립니다.

 

SSF SHOP 자사상품 도서산간 배송비 정책 변경 내용 안내드립니다.  

SSF SHOP에서의 고객님의 쇼핑 경험이 한층 즐거워지시기를 바랍니다.

 

* 자사상품 :  삼성물산(주) 패션부문에서 직접 배송 하는 상품 (상품상세페이지의 배송/교환/반품 안내에서 확인)

 

- 기존 : 도서산간 지역 배송비 추가 부과 (+3000원)

 

- 변경 : 도서산간 지역 배송비 추가 부과하지 않음 (타 지역과 동일 배송비)
         * 교환/반품 시에도 추가 부과하지 않음
    `},
  {id: 17, title : "	자사 상품 배송/반품비 정책 변경 사전 안내", date: "2023.02.06", description: `
    SSF SHOP을 이용해주시는 고객님, 늘 감사드립니다.

 

SSF SHOP 자사상품 배송/반품비 정책 변경 내용 사전 안내드립니다.  

관련하여 추가 문의는 고객센터를 통해 부탁드립니다.

 

* 자사상품 :  삼성물산(주) 패션부문에서 직접 배송 하는 상품 (상품상세페이지의 배송/교환/반품 안내에서 확인)

 

- 기존 :  반품 사유 고객변심일 경우,
  * 자사상품 반품 배송비 : 반품 단위로 2,500원 (도서,산간지역 5,000원)
  * 입점상품 반품 배송비 : 업체별로 상이 (상품상세페이지 안내 참조)

 

- 변경 : 반품 사유 고객변심일 경우,
  * 자사상품 반품 배송비 : 반품 단위로 5000원 (무료배송된 주문), 혹은 2500원 (유료배송된 주문)  (도서산간지역 동일, 추가과금 없음)
  * 입점상품은 변경 없음
    `},
]

export const personalInfo = [
  {id : 1, title: "개인정보 수집/이용 목적", description: "회사는 원활한 단체주문 문의를 위하여 아래와 같은 개인정보를 수집하고 있습니다."},
  {id: 2, title: "수집하는 개인정보 항목 및 수집방법", description: `(1) 수집항목 : 성명, 연락처, 이메일
  (2) 수집방법 : 온라인 홈페이지`},
  {id: 3, title: "개인정보의 처리 및 보유기간", description: `회사는 법령에 따른 개인정보 보유 이용기간 또는 단제주문 문의 신청자로부터 개인정보를 수집할때 동의받은 개인정보 보유 이용기간 내에서 개인정보를 처리 및 보유합니다.
    (1) 단체주문 문의 수집 후 36개월간 보관 후 파기`},
  {id:4, title: "개인정보 수집 및 이용 동의를 거부할 권리", description : "이용자께서는 개인정보 수집 및 이용 동의를 거부할 권리가 있습니다. 하지만 단체주문 시 수집하는 필수항목에 대해 수집을 거부하실 경우, 단체주문이 제한됩니다." }
]

export const service = [
  {id:1, title:"이용약관", description: `제1조 (목적)
이 약관은 삼성물산 주식회사(이하 "회사"라 합니다)의 패션부문이 운영하는 인터넷 쇼핑몰 SSF SHOP KOREA (이하 " SSF SHOP KOREA”라 합니다)에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 합니다)를 이용함에 있어 "회사"와 "이용자"의 권리 · 의무 및 책임사항을 규정함을 목적으로 합니다.

제2조 (정의)
1. "SSF SHOP KOREA"라 함은 "회사"가 “SSF SHOP KOREA”라는 명칭 하에 재화 또는 용역(이하 "재화 등"이라 합니다)을 "이용자"에게 제공하기 위하여 컴퓨터, 모바일 등 정보통신설비를 이용하여 "재화 등"을 거래할 수 있도록 설정한 한글로 운영되는 가상의 영업장을 말합니다.
2. "이용자"라 함은 “SSF SHOP KOREA”에 접속하여 이 약관에 따라 "회사"가 제공하는 "재화 등"의 "서비스"를 받는 "회원" 및 "비회원"을 말합니다.
3. "회원"이라 함은 "회사"가 운영하는 “SSF SHOP KOREA”에 "회원" 등록을 한 자로서, 계속적으로 “SSF SHOP KOREA”의 "서비스"를 제공받으며 이용할 수 있는 자를 말합니다.
4. "비회원"이라 함은 "회사"가 운영하는 “SSF SHOP KOREA”에서 모두 "회원" 가입을 하지 않고 “SSF SHOP KOREA”이 제공하는 "서비스"를 이용하는 자를 말합니다.
5. "멤버십 포인트"라 함은 온라인 또는 오프라인에서 "회사"와 삼성패션 멤버십 회원가입계약을 체결한 자에게 "회사"가 "회사"의 멤버십 약관에 따라 부여한 포인트를 말합니다.
6. "퍼플코인"이라 함은 "회사"가 "SSF SHOP KOREA"에서 특정 "재화 등"을 구입하거나 경품 등에 참여한 "회원"에게 부여하는 이벤트성 Cyber money 또는 “회원”이 “회사”가 발행한 선불식 금액형 상품권을 구입 또는 수령 후 “SSF SHOP KOREA”에서 사용하기 위해 전환한 현금성 Cyber money 등을 말하는 것으로, "퍼플코인"의 구분, 적립 및 사용 등과 관련한 사항은 본 약관 및 "회사"가 별도로 정하는 퍼플코인 이용약관에 따릅니다.
7. "영업일"이라 함은 토요일과 공휴일(관공서공휴일규정에 따름)을 제외한 일자를 의미합니다. 단, 본 약관에서 "영업일"이 아닌 "일"로 기재된 경우, 각 기간의 말일이 토요일 또는 공휴일에 해당하더라도 동 기간은 그 날로 만료합니다.
제3조 (약관 등의 명시와 설명 및 개정)
1. "회사"는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 모사전송번호, 전자우편주소, 사업자등록번호, 통신판매업 신고번호, 개인정보관리책임자 등을 "이용자"가 쉽게 알 수 있도록 “SSF SHOP KOREA”의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 "이용자"가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.
2. "회사"는 "이용자"가 이 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회, 배송책임, 환불조건 등과 같은 중요한 내용을 "이용자"가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 "이용자"의 확인을 구하여야 합니다.
3. "회사"는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자금융거래법」, 「전자서명법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「방문판매 등에 관한 법률」, 「소비자기본법」, 「개인정보보호법」 등 관련 법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
4. "회사"가 이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 “SSF SHOP KOREA”의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, "이용자"에게 불리하게 이 약관의 내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 "회사"는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 "이용자"가 알기 쉽도록 표시합니다.
5. "회사"가 이 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다.
6. 이 약관에서 정하지 아니한 사항에 관하여는 “SSF SHOP KOREA”에 게재하는 기타의 약관, 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제 등에 관한 법률」, 공정거래위원회가 정하는 「전자상거래 등에서의 소비자 보호지침」 등의 관계법령 또는 상 관례에 따릅니다.
제4조 (서비스의 제공 및 변경)
1. "회사"가 “SSF SHOP KOREA”을 통해 제공하는 서비스는 아래와 같습니다. "재화 등"에 대한 정보 제공 및 구매계약의 체결
가. 구매계약이 체결된 "재화 등"의 배송
나. 상품 정보검색서비스
다. "회사"가 제공하는 전자상거래 관련 각종 정보 제공
라. 브랜드 관련 컨텐츠, 광고집행 및 각종 프로모션 서비스
마. 고객상담서비스
바. "회원"이용 서비스
사. 기타 "회사"가 정하는 업무
2. "회사"는 "재화 등"의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 "재화 등"의 내용을 변경할 수 있습니다. 이 경우에는 변경된 "재화 등"의 내용 및 제공일자를 명시하여 현재의 "재화 등"의 내용을 게시한 곳에 신속하게 공지합니다.
3. "회사"가 제공하기로 "이용자"와 계약을 체결한 "서비스"의 내용을 "재화 등"의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 "이용자"에게 통지 가능한 주소(이메일 주소 포함)로 즉시 통지합니다.
4. 전항의 경우 "회사"는 이로 인하여 "이용자"가 입은 손해를 배상합니다. 다만, "회사"가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.
제5조 (서비스의 중단)
1. "회사"는 컴퓨터 등 정보통신설비의 보수점검ㆍ교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 "서비스"의 제공을 일시적으로 중단할 수 있습니다.
2. "회사"는 제1항의 사유로 "서비스"의 제공이 일시적으로 중단됨으로 인하여 "이용자" 또는 제3자가 입은 손해에 대하여 배상합니다. 단, "회사"가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.
3. 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 "회사"는 제8조에 정한 방법으로 "이용자"에게 통지하고 당초 “SSF SHOP KOREA”에서 제시한 조건에 따라 소비자에게 보상합니다. 다만, "회사"가 보상기준 등을 고지하지 아니한 경우에는 퍼플코인 등 그 가치에 상응하는 현물 또는 현금으로 이용자에게 지급합니다.
제6조 (회원가입)
1. "이용자"는 "회사"가 정한 가입 양식에 따라 "회원"정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 "회원"가입을 신청합니다.
2. "회사"는 제1항과 같이 "회원"으로 가입할 것을 신청한 "이용자" 중 다음 각 호에 해당하지 않는 한 "회원"으로 등록합니다.
가. 가입신청자가 이 약관 제7조 제3항에 의하여 이전에 "회원"자격을 상실한 적이 있는 경우
(다만, 제7조 제3항에 의한 "회원"자격 상실 후 10년이 경과한 자로서 "회사"의 "회원" 재가입 승낙을 얻은 경우에는 예외로 함).
나. 등록 내용에 허위, 기재누락, 오기가 있는 경우
다. 기타 "회원"으로 등록하는 것이 "회사"의 기술상 현저히 지장이 있다고 판단되는 경우
라. 만 14세 미만의 자의 경우
3. "회원"가입계약의 성립 시기는 "회사"의 승낙이 "회원"에게 도달한 시점으로 합니다.
4. "회원"은 "회원"가입 시 등록한 사항에 변경이 있는 경우, 상당한 기간 이내에 "회사"에 대하여 "회원"정보 수정 등의 방법으로 그 변경사항을 알려야 합니다.
제7조 (회원 탈퇴 및 자격 상실 등)
1. "회원"은 "회사"에 언제든지 탈퇴를 요청할 수 있으며 "회사"는 요청을 수령한 즉시 "회원"탈퇴 처리를 합니다. 단, 멤버십포인트 또는 퍼플코인의 마이너스(-) 포인트와 같이, 재화 또는 용역 구매와 관련한 채권·채무관계가 남아 있는 경우에는 탈퇴 조치가 되지 않거나 개인정보를 채권 추심 등의 목적으로 계속 이용할 수 있고, 법령상 특별한 규정이 있는 경우에는 해당 개인정보를 법령이 정한 목적 및 기간의 범위 내에서 계속 보관할 수 있습니다.
2. "회원"이 다음 각 호의 사유에 해당하는 경우, "회사"는 "회원"자격을 제한 또는 정지시킬 수 있습니다.
가. 가입 신청 시에 허위 내용을 등록한 경우
나. “SSF SHOP KOREA”을 이용하여 구입한 "재화 등"의 대금, 기타 “SSF SHOP KOREA” 이용과 관련하여 "회원"이 부담하는 채무를 기일에 지급하지 않는 경우
다. 다른 사람의 “SSF SHOP KOREA” 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우
라. 약관이 금지하는 행위를 한 경우
마. 기타 “SSF SHOP KOREA”을 이용하여 “회사”의 정당한 이익에 반하는 행위를 하거나, 부당한 이익을 취하는 등 법령 또는 공서 양속, 전자상거래 관행에 반하는 행위를 하는 경우
- 반복적인 회원(멤버십회원, 온라인회원)탈퇴 및 재가입 또는 복수 ID를 이용한 멤버십포인트, 퍼플코인, 할인쿠폰 의 부정적립 및 사용 행위
- 기타 SSF SHOP을 이용하여 부당한 이득을 취하는 행위
3. "회사"가 "회원" 자격을 제한 또는 정지시키거나 제2항 각 호 위반에 대한 경고 후에도, 동일한 행위가 재발생하거나 30일 이내에 그 사유가 시정되지 아니하는 경우, "회사"는 "회원"자격을 상실시킬 수 있습니다.
4. "회사"가 "회원"자격을 상실시키는 경우에는 "회원"등록을 말소합니다. 이 경우 "회원"에게 이를 통지하고, "회원" 등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.
제8조 (회원에 대한 통지)
1. "회사"가 "회원"에 대한 통지를 하는 경우, "회원"이 “SSF SHOP KOREA”에 등록한 전자우편 주소로 할 수 있습니다.
2. "회사"는 불특정다수 "회원"에 대한 통지의 경우 1주일 이상 "SSF SHOP KOREA" 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, "회원" 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.
제9조 (구매신청 및 개인정보 제공 동의 등)
1. "이용자"는 "SSF SHOP KOREA" 상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, "회사"는 "이용자"가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다.
가. "재화 등"의 검색 및 선택
나. 받는 사람의 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력
다. 약관내용, 청약철회권이 제한되는 서비스, 배송료ㆍ설치비 등의 비용부담과 관련한 내용에 대한 확인
라. 이 약관에 동의하고 위 다호의 사항을 확인하거나 거부하는 표시(예, 마우스 클릭)
마. "재화 등"의 구매신청 및 이에 관한 확인 또는 "회사"의 확인에 대한 동의
바. 결제방법의 선택
2. "회사"는 제3자에게 구매자 개인정보를 제공할 필요가 있는 경우 1) 개인정보를 제공받는 자, 2) 개인정보를 제공받는 자의 개인정보 이용목적, 3) 제공하는 개인정보의 항목, 4) 개인정보를 제공받는 자의 개인정보 보유 및 이용기간을 구매자에게 알리고 동의를 받아야 합니다. (동의를 받은 사항이 변경되는 경우에도 같습니다).
3. "회사"가 제3자에게 구매자의 개인정보를 처리할 수 있도록 업무를 위탁하는 경우에는 1) 개인정보 처리위탁을 받는 자, 2) 개인정보 처리위탁을 하는 업무의 내용을 구매자에게 알리고 동의를 받아야 합니다. (동의를 받은 사항이 변경되는 경우에도 같습니다). 다만, 서비스제공에 관한 계약이행을 위해 필요하고 구매자의 편의증진과 관련된 경우에는 「개인정보보호법」에서 정하고 있는 방법으로 개인정보 처리방침을 통해 알림으로써 고지절차와 동의절차를 거치지 않아도 됩니다.
4. "회사"는 국외의 제3자에게 구매자 개인정보를 이전할 필요가 있는 경우 1) 이전되는 개인정보의 항목, 2) 개인정보가 이전되는 국가, 이전 일시 및 이전방법, 3) 개인정보를 이전 받는 자의 성명(법인인 경우 그 명칭 및 정보관리책임자의 연락처), 4) 개인정보를 이전 받는 자의 개인정보 이용목적 및 보유 이용기간을 구매자에게 알리고 동의를 받아야 합니다. (동의를 받은 사항이 변경되는 경우에도 같습니다.)
제10조 (계약의 성립)
1. "회사"는 제9조와 같은 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.
가. 신청 내용에 허위, 기재누락, 오기가 있는 경우
나. 미성년자가 담배, 주류 등 청소년보호법에서 금지하는 "재화 등"을 구매하는 경우
다. 구매신청에 승낙하는 것이 "회사" 기술상 현저히 지장이 있다고 판단하는 경우
라. 기타 “이용자”의 구매신청을 승낙하는 것이 “회사”의 정당한 이익에 반하는 사유가 있는 경우
2. "회사"의 승낙이 제12조 제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.
3. "회사"의 승낙의 의사표시에는 "이용자"의 구매 신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 취소 등에 관한 정보 등을 포함하여야 합니다. 단, 선물하기 기능을 통해 구매 신청한 건의 경우 수락자인 SSF SHOP 이용자(이하 ‘선물하기 수락자’)의 사이즈 등 변경요청에 따라 해당 재화 등의 판매가능 여부가 달라질 수 있습니다.
제11조 (지급방법)
"회사"는 "이용자"가 구매한 "재화 등"에 대한 대금지급방법으로써 다음 각 호의 방법을 설정할 수 있고, "이용자"는 "회사"가 제안한 지급방법 중 가용한 방법으로 구매대금을 지급할 수 있습니다. 단, "회사"는 "이용자"의 지급방법에 대하여 "재화 등"의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.


1. 폰뱅킹, 인터넷뱅킹, 메일 뱅킹 등의 각종 계좌이체
2. 선불카드, 직불카드, 신용카드 등의 각종 카드 결제
3. 온라인무통장입금
4. 직불전자지급수단, 선불전자지급수단 또는 전자화폐에 의한 결제
5. "회사"가 지급한 멤버십포인트에 또는 퍼플코인에 의한 결제 (에잇세컨즈 제외)
6. "회사"와 계약을 맺었거나 "회사"가 인정한 상품권 또는 포인트에 의한 결제
7. 기타 전자적 지급 방법에 의한 대금 지급 등
제12조 (수신확인통지 · 구매신청 변경 및 취소)
1. "회사"는 "이용자"의 구매신청이 있는 경우 "이용자"에게 수신확인통지를 합니다.
2. 수신확인통지를 받은 "이용자"는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고 "회사"는 배송 전에 "이용자"의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 제15조의 청약철회 등에 관한 규정에 따릅니다.
제13조 (재화 등의 공급)
1. "회사"는 "재화 등"의 공급시기에 관하여 별도로 해당 "재화 등"의 상품페이지에 고지하지 않은 이상, "이용자"가 청약을 한 날부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, "회사"가 이미 "재화 등"의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 3 영업일 이내에 조치를 취합니다. 이때 "회사"는 "이용자"가 "재화 등"의 공급절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다.
2. "회사"는 "이용자"가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 "회사"가 약정 배송기간을 초과한 경우에는 그로 인한 "이용자"의 손해를 배상하여야 합니다. 다만 "회사"가 고의 과실이 없음을 입증한 경우에는 그러하지 아니합니다.
3. 제 2항의 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등은 "회사"의 정책으로 변경될 수 있으며 이러한 경우 "회사"는 이 약관 제3조 제 4항에 따라 그 변경내용을 공지합니다.
4. SSF SHOP 선물하기 기능을 통해 주문된 건의 경우, 선물하기 수락자가 ‘수락 후 배송지 입력’을 완료한 때 제1항에서 정한 ‘이용자의 청약’이 있는 것으로 간주하며, 본 이용약관에서 별도의 기재가 없는 한 이후 “재화 등”의 공급, 청약철회 등에 대한 사항은 선물하기 수락자에 대하여 적용됩니다.
제14조 (환급)
1. "이용자"가 구매 신청한 "재화 등"이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이 그 사유를 "이용자"에게 통지하고 사전에 "재화 등"의 대금을 받은 경우에는 대금을 받은 날부터 3 영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다. 단, "회사"의 귀책사유 없이 "이용자"에 대한 통지가 어려운 경우에는 3 영업일 이상의 기간이 소요될 수 있습니다.
2. SSF SHOP 선물하기 기능을 통해 주문된 “재화 등”이 제1항의 사유로 환급되는 경우, 동 대금은 구매 신청한 SSF SHOP 이용자에게 환급됩니다.
제15조 (청약철회 등)
1. "회사"와 "재화 등"의 구매에 관한 계약을 체결한 "이용자"는 「전자상거래 등에서의 소비자보호에 관한 법률」 제13조 제2항에 따른 계약내용에 관한 서면을 받은 날(그 서면을 받은 때보다 "재화 등"의 공급이 늦게 이루어진 경우에는 "재화 등"을 공급받거나 "재화 등"의 공급이 시작된 날을 말합니다)부터 7일 이내에는 청약의 철회를 할 수 있습니다. 다만, 청약철회에 관하여 「전자상거래 등에서의 소비자보호에 관한 법률」에 달리 정함이 있는 경우에는 동 법 규정에 따릅니다.
2. "이용자"는 "재화 등"을 배송 받은 경우 다음 각 호의 1에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.
가. "이용자"에게 책임 있는 사유로 "재화 등"이 멸실 또는 훼손된 경우(다만, "재화 등"의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다.)
나. "이용자"의 사용 또는 일부 소비에 의하여 "재화 등"의 가치가 현저히 감소한 경우
다. 시간의 경과에 의하여 재판매가 곤란할 정도로 "재화 등"의 가치가 현저히 감소한 경우
라. 같은 성능을 지닌 "재화 등"으로 복제가 가능한 경우 그 원본인 "재화 등"의 포장을 훼손한 경우
마. "회사"가 특정 "재화 등"에 관한 반품 및 교환의 제한을 사전에 고지한 경우
3. 본 조 제2항 제나호 내지 제마호의 경우에 "회사"가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 "이용자"의 청약철회 등이 제한되지 않습니다.
4. "이용자"는 제1항 및 제2항의 규정에 불구하고 "재화 등"의 내용이 표시 · 광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 "재화 등"을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.
제16조 (청약철회 등의 효과)
1. "회사"는 "이용자"로부터 "재화 등"을 반환 받은 경우 3 영업일 이내에 이미 지급받은 "재화 등"의 대금을 환급합니다. 이 경우 "회사"가 "이용자"에게 "재화 등"의 환급을 지연한 때에는 그 지연기간에 대하여 「전자상거래 등에서의 소비자보호에 관한 법률 시행령」 제21조의 2에서 정하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.
2. SSF SHOP 선물하기 기능을 통해 주문된 재화 등의 청약철회 시, 제 1항에 따른 재화 등의 대금은 구매 신청한 SSF SHOP 이용자에게 환급됩니다.
3. "회사"는 위 대금을 환급함에 있어서 "이용자"가 신용카드 또는 전자화폐 등의 결제수단으로 "재화 등"의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 "재화 등"의 대금의 청구를 정지 또는 취소하도록 요청합니다.
4. 청약철회 등의 경우 공급받은 "재화 등"의 반환에 필요한 비용은 "이용자"가 부담합니다. "회사"는 "이용자"에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 "재화 등"의 내용이 표시 · 광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 "재화 등"의 반환에 필요한 비용은 "회사"가 부담합니다.
5. "이용자"가 "재화 등"을 제공받을 때 발송비를 부담한 경우에 "회사"는 청약철회 시 그 비용을 누가 부담하는지를 "이용자"가 알기 쉽도록 명확하게 표시합니다.
제17조 (개인정보보호)
1. "회사"는 "이용자"의 개인정보 수집시 "서비스"제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집합니다. "회사"가 "이용자"에 대한 "서비스"제공을 위하여 필수적으로 수집하는 개인정보는 다음 각 호와 같습니다.
가. 성명
나. 본인확인기관에서 제공하는 본인인증결과값(CI)
다. 주소(배송지와 다른 경우 배송지 포함)
라. 연락처(전화번호 또는 이동전화번호)
마. "회원"ID와 비밀번호("회원"인 경우)
바. 결제에 필요한 정보
사. 전자우편주소
2. "회사"는 "회원"가입 시 구매계약이행에 필요한 정보를 미리 수집하지 않습니다. 다만, 관련 법령상 의무이행을 위하여 구매계약 이전에 본인확인이 필요한 경우로서 최소한의 특정 개인정보를 수집하는 경우에는 그러하지 아니합니다.
3. "회사"는 "이용자"의 개인정보를 수집 · 이용하는 때에는 당해 "이용자"에게 그 목적을 고지하고 동의를 받습니다.
4. "회사"는 수집된 개인정보를 목적 외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용 · 제공단계에서 당해 "이용자"에게 그 목적을 고지하고 동의를 받습니다. 다만, 다음 각 호의 경우에는 예외로 합니다.
가. 배송업무상 배송업체에게 배송에 필요한 최소한의 "이용자"의 정보(성명, 주소, 전화번호)를 알려주는 경우
나. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우
다. "재화 등"의 거래에 따른 대금정산을 위하여 필요한 경우
라. 도용방지를 위하여 본인확인에 필요한 경우
마. 국가기관의 적법한 절차에 의해 정보공개가 요구되는 경우
바. 기타 관련 법령에 달리 정함이 있는 경우
5. "회사"가 본 조에 따라 "이용자"의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은 자, 제공목적 및 제공할 정보의 내용) 등 「개인정보보호법」 제15조 제1항, 2항, 제30조의 3 제1항이 규정한 사항을 미리 명시하거나 고지해야 하며 "이용자"는 언제든지 이 동의를 철회할 수 있습니다.
6. "이용자"는 언제든지 "회사"가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 "회사"는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. "이용자"가 오류의 정정을 요구한 경우에는 "회사"는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.
7. "회사"는 개인정보 보호를 위하여 "이용자"의 개인정보를 취급하는 자를 최소한으로 제한하여야 하며 신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 동의 없는 제3자 제공, 변조 등으로 인한 "이용자"의 손해에 대하여 모든 책임을 집니다.
8. "회사" 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.
9. "회사"는 개인정보의 수집 · 이용 · 제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집 · 이용 · 제공에 관한 "이용자"의 동의 거절 시 제한되는 "서비스"를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집 · 이용 · 제공에 관한 "이용자"의 동의 거절을 이유로 "회원"가입 등 서비스 제공을 제한하거나 거절하지 않습니다.
제18조 (SSF SHOP KOREA의 의무)
1. "회사"는 법령과 이 약관이 금지하거나 공서 양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 "재화 등"을 제공하는데 최선을 다하여야 합니다.
2. "회사"는 "이용자"가 안전하게 "서비스"를 이용할 수 있도록 "이용자"의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.
3. "회사"가 상품이나 용역에 대하여 「표시 · 광고의 공정화에 관한 법률」 제3조 소정의 부당한 표시 · 광고행위를 함으로써 "이용자"가 손해를 입은 때에는 이를 배상할 책임을 집니다.
4. "회사"는 "이용자"가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.
제19조 (회원의 ID 및 비밀번호에 대한 의무)
1. 제17조의 경우를 제외한 "회원" ID와 비밀번호에 관한 관리책임은 "회원"에게 있습니다.
2. "회원"은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.
3. "회원"이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 "회사"에 통보하고 "회사"의 안내가 있는 경우에는 그에 따라야 합니다.
제20조 (이용자의 의무)
1. "이용자"는 다음 각 호의 행위를 하여서는 안 됩니다.
가. 신청 또는 변경시 허위 내용의 등록
나. 타인의 정보 도용
다. "SSF SHOP KOREA"에 게시된 정보의 변경
라. "회사"가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시하거나 “회사”가 제공하는 서비스 이용방법에 의하지 아니하고 비정상적인 방법으로 서비스를 이용하거나 “회사”의 정보처리시스템에 접근하는 행위
마. "회사" 기타 제3자의 저작권 등 지적재산권에 대한 침해
바. "회사" 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
사. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서 양속에 반하는 정보를 몰에 공개 또는 게시하는 행위
아. “SSF SHOP KOREA”를 이용하여 재화 등을 구매한 후 정당한 이유 없이 취소, 반품(아래 예시 포함하나 이에 한하지 않음)하여 “회사”의 업무를 방해하는 행위 등 기타 “회사”의 정상적인 영업활동 및 서비스 운영을 고의로 방해하는 행위
(예시) 상품을 사용(시착 제외) 후 반품하는 경우, 하자가 없음에도 하자를 사유로 반품하는 경우, 회사가 해당 주문에 따라 배송한 상품이 아닌 타 상품을 반품하는 경우, 다량 상품구매 또는 다량 주문 생성 후 대부분의 상품을 반품 또는 취소 하는 행위가 5회이상 반복되는 경우 등
자. 기타 “SSF SHOP KOREA”를 이용하여 부당한 이득을 취하는 등 통상적인 전자상거래관행에 부합하지 않는 거래상의 부정한 행위
2. ”회사”는 제1항을 위반한 “이용자”에 대하여 계약 해제, “멤버십 포인트”·”퍼플코인”·할인쿠폰 등의 환수, 이용 제한, 환불 보류 등의 조치 및 민·형사상의 법적 조치 등을 취할 수 있습니다.
제21조 (저작권의 귀속 및 이용제한)
1. "회사"가 작성한 저작물에 대한 저작권 기타 지적재산권은 "회사"에 귀속합니다.
2. "이용자"는 "서비스"를 이용함으로써 얻은 정보 중 "회사"에게 지적재산권이 귀속된 정보를 "회사"의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.
3. "회사"는 약정에 따라 "이용자"에게 귀속된 저작권을 사용하는 경우 당해 "이용자"에게 통보하여야 합니다.
제22조 (멤버십 포인트 제도의 운영)
1. "회사"는 "이용자"에게 "멤버십 포인트"를 부여할 수 있으며, "멤버십 포인트"의 부여 및 사용 등과 관련한 사항은 이 약관과 "회사"가 별도로 정한 멤버십 이용약관에서 정한 바에 따릅니다.
2. "멤버십 포인트"는 “SSF SHOP KOREA” 또는 "회사"가 운영하는 다른 서비스에서 일정 "재화 등"을 구매할 때에 현금과 동일하게 사용할 수 있습니다. 다만, "회사"가 사용을 허가하지 않은 일부 쇼핑몰(TORY BURCH 온라인 쇼핑몰) 및 "재화(상품권을 포함함) 등"에는 "멤버십 포인트"를 사용할 수 없으며, "멤버십 포인트"는 현금으로 교환하거나 제3자에게 양도, 대여 또는 담보로 제공할 수 없습니다.
3. "멤버십 포인트"는 "회사"의 패션부문이 운영하는 온/오프라인 매장(단, 일부 매장 및 SSF SHOP 입점상품 거래 내역 제외)에서 1년간 거래가 존재하지 않을 경우, 최종 유상거래일(단, "재화 등"의 반품, 청약철회 또는 취소의 경우에는 유효한 유상거래로 보지 아니함)로부터 1년이 경과한 날의 다음날에 자동적으로 소멸됩니다. 다만, 사전에 별도의 사용기간을 명시하여 지급하는 "멤버십 포인트"는 적립일로부터 그 명시된 기간이 경과함으로써 소멸됩니다.
제23조 (퍼플코인제도의 운영)
1. "회사"는 "회원"이 "SSF SHOP KOREA"에서 "재화 등"을 구매하거나 "SSF SHOP KOREA"에서 진행하는 이벤트/프로모션에 참여하는 경우 "SSF SHOP KOREA"에서만 전용되는 "이벤트성 퍼플코인"을 "회사" 정책에 따라 "회원"에게 부여할 수 있습니다.
2. ”회원”은 “회사”가 발행한 선불식 금액형 상품권을 “SSF SHOP KOREA”에서 사용하기 위해 “현금성 퍼플코인”으로 전환할 수 있습니다.
3. "퍼플코인"은 "SSF SHOP KOREA"에서 재화를 구매할 때 지급결제수단으로 사용 가능하나, "회사"가 사용을 허가하지 않은 일부 쇼핑몰(SSF SHOP GLOBAL, TORY BURCH 온라인 쇼핑몰) 및 재화(상품권, 행사 또는 할인제품을 포함함) 등"에는 "퍼플코인"을 사용할 수 없고, 현금으로 교환하거나 제 3자에게 양도, 대여 또는 담보로 제공할 수 없습니다. 단, “퍼플코인” 이용약관에서 정한 기준에 따라 “현금성 퍼플코인”의 환불은 제한적으로 가능합니다.
4. "이벤트성 퍼플코인"은 상시적립의 경우 배송 완료 등록일부터 8일 이후 적립 및 특별적립의 경우 각 이벤트에서 정한 일자에 적립되며, "회원"은 각 적립일로부터 해당 상품페이지 또는 이벤트/프로모션 페이지를 통해 명시한 사용기간 동안 이 약관 및 퍼플코인 이용약관이 정한 바에 따라 "SSF SHOP KOREA"에서 "퍼플코인"을 사용할 수 있습니다.
제24조 (커뮤니티의 운영)
1. “회사”는 SSF SHOP 내 커뮤니티 diver(이하 “커뮤니티”)’를 운영하며, “회원”은 SSF SHOP 가입과 동시에 커뮤니티 계정이 자동 생성됩니다.
2. 계정관리 등 “회원”의 “커뮤니티” 내 활동에 관련한 사항은 이 약관과 "회사"가 별도로 정한 커뮤니티 운영 정책 및 콘텐츠 가이드라인에서 정한 바에 따르며, 동 정책 및 가이드라인의 내용은 “커뮤니티” 내 활동에 한하여 이 약관에 우선 적용됩니다.
제25조 (분쟁해결)
1. "회사"는 "이용자"가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치ㆍ운영합니다.
2. "회사"는 "이용자"로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 "이용자"에게 그 사유와 처리일정을 즉시 통보합니다.
3. "회사"와 "이용자" 간에 발생한 전자상거래 분쟁과 관련하여 "이용자"의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시 · 도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.
제26조 (재판권 및 준거법)
1. "회사"와 "이용자" 간에 발생한 전자상거래 분쟁에 관한 소송은 「민사소송법상」이 정한 관할에 따릅니다.
2. 이 약관 및 “SSF SHOP KOREA”과 관련하여 발생한 모든 분쟁의 준거법은 대한민국 법으로 합니다.
부칙.
제1조(시행일) 이 약관은 2024년 3월 1일부터 시행합니다.
제2조(관련 연락처)
- 게시판 담당자 : (주)메타넷엠플랫폼(ssfshop.help@partner.samsung.com)
- 고객상담실 : ssfshop.help@partner.samsung.com
- 전자상거래분쟁조정위원회 (http://www.ecmc.or.kr)
- 한국소비자보호원 (http://www.cpb.or.kr)
- 한국정보보호진흥원 (http://www.kisa.or.kr)`},
  {id:2, title:"퍼플코인 이용약관", description: `제1조 (목적)
본 약관은 “SSF SHOP 회원”이 삼성물산 주식회사(이하 “회사”라 합니다)가 제공하는 “퍼플코인” 서비스를 이용함에 있어서 “SSF SHOP 회원”과 “회사”와의 제반 권리 의무 및 관련 절차 등을 규정하는데 그 목적이 있습니다.

제2조 (용어의 정의)
1. “SSF SHOP”이라 함은 “회사”가 SSF SHOP이란 명칭 하에 재화 또는 용역(이하 “재화 등”이라 합니다)을 고객에게 제공하기 위하여 컴퓨터, 모바일 등 정보통신설비를 이용하여 “재화 등”을 거래할 수 있도록 설정한 가상의 영업장으로 “SSF SHOP KOREA”와 “SSF SHOP GLOBAL”을 총칭하여 말합니다.
2. “SSF SHOP KOREA”라 함은 “회사”가 운영하는 “SSF SHOP” 중 한글로 운영되는 가상의 영업장을 말합니다.
3. “SSF SHOP GLOBAL”이라 함은 “회사”가 운영하는 “SSF SHOP” 중 한글 이외의 언어로 운영되는 가상의 영업장을 총칭하여 말합니다.
4. “SSF SHOP 회원”이라 함은 “SSF SHOP”에 회원등록을 한 자로서 계속적으로 “SSF SHOP”이 제공하는 서비스를 이용할 수 있는 자를 말합니다.
5. “이벤트성 퍼플코인”이라 함은 “회사”가 “SSF SHOP KOREA”에서 특정 “재화 등”을 구입하거나 경품 등의 프로모션에 참여한 “SSF SHOP 회원”에게 부여하는 Cyber money를 말합니다.
6. “현금성 퍼플코인”이라 함은 “회원”이 “회사”가 발행한 선불식 금액형 상품권(퍼플코인 상품권)을 구입 또는 수령 후 “SSF SHOP KOREA”에서 사용가능 한 Cyber money로 전환한 것 또는 제휴사와의 협약을 통해 제휴포인트 등을 퍼플코인으로 전환한 것을 말합니다. 이하 본 약관에서 ‘이벤트성’과 ‘현금성’을 구분하지 않는 경우에는 둘을 포괄하는 의미로 사용됩니다.
7. “멤버십 포인트”라 함은 “회사”가 “회사”와 삼성패션 멤버십 회원 가입계약을 체결한 자에게 “회사”의 온라인 또는 오프라인 매장에서의 구매행위 등을 이유로 “회사”의 멤버십 약관에 따라 부여한 포인트를 말합니다.
8. “일”에 관하여, 본 약관에서 정한 각 기간의 말일이 토요일 또는 공휴일(관공서공휴일규정에 따름)에 해당하더라도 동 기간은 그 날로 만료합니다.
제3조 (이벤트성 퍼플코인의 적립)
1. “SSF SHOP 회원”은 “SSF SHOP KOREA”에서 재화 등을 구매하는 경우 구매금액에 비례하여 회사가 정하는 일정한 적립률에 따라 “이벤트성 퍼플코인”을 적립할 수 있습니다(이하 이러한 적립을 “상시 적립”이라 합니다). 단, “회사”의 정책상 상품권 등 특정 재화 등의 구매 시에는 “상시 적립”이 불가할 수 있으며, “회사”는 재화 등의 상품 상세페이지를 통해 “상시 적립”의 가능 여부 및 (가능한 경우) 적립될 코인금액을 고지합니다.
2. “SSF SHOP 회원”은 “SSF SHOP KOREA”에서 진행되는 이벤트 등 각종 프로모션(이하 총칭하여 “이벤트 등”이라 합니다)에 참여한 경우 “회사”가 정하는 바에 따라 “이벤트성 퍼플코인”을 적립할 수 있습니다(이하 이러한 적립을 “특별 적립”이라 합니다). “특별 적립”의 구체적인 내용(적립요건, 적립코인금액, 적립일, 유효기간 등)은 “회사”가 관련 “이벤트 등”페이지를 통해 상세히 제공합니다.
3. “이벤트성 퍼플코인”은 “회사”가 사전에 달리 고지하지 않는 한 아래 일자까지 적립됩니다.
가 “상시 적립”의 경우: 배송 완료 등록일부터 8일 후
나 “특별 적립”의 경우: “이벤트 등” 페이지에서 정한 일자
4. “이벤트성 퍼플코인”은 “SSF SHOP KOREA”에서만 적립 및 이용할 수 있으며 “SSF SHOP GLOBAL”에서는 적립 및 이용이 불가합니다.
5. “이벤트성 퍼플코인”은 “회사”가 정하는 바에 따라 “멤버십 포인트”와 중복하여 적립 또는 사용할 수 있습니다.
6. “이벤트성 퍼플코인”의 적립과 관련하여 발생하는 제세공과금은 해당 “SSF SHOP 회원”이 부담합니다.
제4조 (이벤트성 퍼플코인의 정정, 취소 및 소멸)
1. “이벤트성 퍼플코인”의 적립에 오류가 있을 경우, “SSF SHOP 회원”은 해당 코인 적립일로부터 30일 이내에 “회사”에 정정신청을 하여야 합니다. 이 경우 “회사”는 “SSF SHOP 회원”에게 이를 증명할 수 있는 구매영수증 등의 확인서면의 제출을 요청할 수 있습니다.
2. 전 항의 정정신청에 대하여 코인 적립에 오류가 있을 경우, “회사”는 오류 코인금액을 정정하고 그 결과를 해당 “SSF SHOP 회원”에게 통보합니다.
3. “회사”는 다음 각 호의 경우 “SSF SHOP 회원”에게 부여한 “이벤트성 퍼플코인”의 적립을 해당 사유 확인 후 즉시 취소할 수 있습니다.
가 위법 또는 부당한 방법으로 “이벤트성 퍼플코인”을 적립한 경우
나 구매상품의 청약철회, 취소 또는 반품의 경우
다 “특별 적립”의 전제가 된 구매상품의 청약철회, 취소 또는 반품의 경우
라 기술상의 오류 등으로 인하여 “이벤트성 퍼플코인”을 적립할 사유가 없는 자에게 “이벤트성 퍼플코인”이 착오로 적립된 경우
마 커뮤니티 diver 내 콘텐츠 (사진, 동영상, 게시물 본문, 댓글 등) 작성으로 인해 적립된 이벤트성 퍼플코인 중 이용약관, 다이버 운영정책, 콘텐츠 가이드라인 또는 관련법령에 따라 게시 중지 처리 되는 경우 또는 작성자 본인이 퍼플코인이 지급되었던 게시물을 직접 삭제하는 경우
4. “회사”가 본 조 제3항에 따라 “이벤트성 퍼플코인”의 적립을 취소하는 경우 해당 “SSF SHOP 회원”은 적립 취소를 통보 받은 날로부터 30일 이내에 서면으로 이의를 제기할 수 있습니다. 단, 전문의 이의기한 내 해당 회원으로부터 이의가 없는 경우에는 회원이 동의한 것으로 간주합니다.
5. “상시 적립”된 “이벤트성 퍼플코인”의 유효기간은 그 적립일로부터 1년이며, “특별 적립”된 “이벤트성 퍼플코인”의 유효기간은 “특별 적립”의 기초가 된 해당 “이벤트 등”에서 정한 바에 따릅니다. 단, 해당 “이벤트 등” 페이지에서 “특별 적립”될 “이벤트성 퍼플코인”의 유효기간을 달리 고지하지 않은 경우에는 해당 “이벤트성 퍼플코인”의 유효기간을 그 적립일로부터 1년으로 봅니다.
6. “이벤트성 퍼플코인”을 적립한 후 사용하지 않고 유효기간이 경과된 “퍼플코인”은 유효기간 경과 분에 한하여 순차적으로 자동 소멸됩니다.
7. “이벤트성 퍼플코인”은 현금으로 환불되지 않습니다.
제5조 (현금성 퍼플코인)
1. “회원”이 퍼플코인 상품권 직접 구매 후 구매내역에서 ‘퍼플코인으로 전환하기’를 클릭하거나, 제3자로부터 퍼플코인 상품권 수령 후 ‘선물수락하기’를 클릭하는 시점에 1원당 1 “현금성 퍼플코인”으로 전환됩니다.
2. “현금성 퍼플코인”의 유효기간은 제1항의 각 전환 시점으로부터 5년이며, 유효기간이 경과된 “현금성 퍼플코인”은 자동적으로 소멸됩니다.
3. “현금성 퍼플코인”은 “퍼플코인” 사용 설정 상품에 한하여 사용 가능합니다.
4. “회원”이 “퍼플코인”으로 “재화 등”을 구매하고자 하는 경우, 사용가능한 범위 내에서 고객이 “이벤트성 퍼플코인” 또는 “현금성 퍼플코인” 사용금액을 정할 수 있습니다. 이 때 각 “이벤트성 퍼플코인” 또는 “현금성 퍼플코인” 중에서는 유효기간이 빨리 도래하는 순으로 사용 처리 됩니다.
5. “회사”는 “회원”의 요청에 따라 “현금성 퍼플코인” 사용 완료분에 대하여 현금영수증을 발행하여야 합니다.
6. “현금성 퍼플코인”을 사용하여 구매한 재화 등의 청약철회, 취소 또는 반품의 경우 사용된 “현금성 퍼플코인”은 반환되며, 반환된 “현금성 퍼플코인”의 유효기간은 사용 전과 동일하게 적용됩니다.
7. “회사”는 다음 각 호의 기준에 따라 퍼플코인 상품권(PIN 번호 기준)에서 전환된 “현금성 퍼플코인”을 현금으로 환불 또는 전환취소하여야 하며, 현금 환불 시 “회원”이 요청한 은행계좌로 1코인당 1원으로 환산한 잔여 금액을 입금합니다. 단, 제2항의 유효기간이 경과된 “현금성 퍼플코인”은 본 항에 따른 환불 대상에 포함되지 않습니다.
가 각 상품권별, 마지막 전환 시점의 “현금성 퍼플코인” 잔액을 기준으로,
나 10,000코인 초과인 경우, 60% 이상 사용 시 잔액 환불
다 10,000코인 이하인 경우, 80% 이상 사용 시 잔액 환불
(예: 마지막 전환으로 인해 100,000 "현금성 퍼플코인"이 되었다면, 환불요청일의 잔여 "현금성 퍼플코인"이 40,000코인 이하인 경우에만 환불 가능)
라 각 상품권별, 전환 후 잔액이 100% 남아있는 경우에 한하여, “현금성 퍼플코인”으로의 전환일로부터 7일 이내에 ”현금성 퍼플코인”의 전환취소 및 퍼플코인 상품권 구매취소(상품권 구매자에게 전액환불) 가능합니다.
8. 제휴사와의 협약을 통해 전환된 “현금성 퍼플코인”의 환불 또는 전환취소에는 제7항이 적용되지 않으며, 이와 관련된 별도 약관에서 정한 바에 따릅니다.
제6조 (퍼플코인의 사용)
1. “퍼플코인”은 “회사”가 달리 고지하지 않는 한 원칙적으로 누적된 코인금액이 100 코인 이상인 경우에 “SSF SHOP KOREA”에서 재화 등(단, 상품권 제외)의 구매 시 지급결제수단으로 사용 가능합니다. 다만, 현금으로의 상환(제5조 제7항에 따른 “현금성 퍼플코인”의 환불 제외) 및 상품권 구매 시 “퍼플코인”의 사용은 불가능하며 행사 또는 할인제품을 구매하는 경우 “퍼플코인”의 사용이 제한될 수 있습니다.
2. 사용가능 코인은 1코인 당 [1]원으로 환산되는 것이 원칙이나, 회사는 본 약관의 개정을 통하여 환산금액을 언제든지 변경할 수 있습니다. 단, 회사가 “현금성 퍼플코인”의 환산금액을 변경함으로 인해 “회원”에게 금전적인 손해가 발생하게 될 우려가 있는 경우에는 이에 대해 해당되는 회원들로부터 개별 동의를 득하여야 합니다.
3. 제2항에 따라 환산금액을 변경하는 약관이 개정된 경우에도 개정 약관의 효력 발생일 전까지 적립된 코인에 대해서는 종전의 환산금액이 적용되고, 변경된 환산금액은 그러한 개정약관의 효력 발생일부터 적립된 코인에 한하여 적용됩니다.
4. “퍼플코인”은 타인에게 양도 또는 대여하거나 담보의 목적으로 제공할 수 없습니다.
5. “퍼플코인”의 사용과 관련하여 발생하는 제세공과금은 해당 “SSF SHOP 회원”이 부담합니다.
6. “회사”는 “퍼플코인”이 소멸되는 경우 소멸 코인이 발생한 “SSF SHOP 회원” 모두에게 등록된 전자우편(E-mail) 주소 또는 등록된 전화번호의 알림톡으로 해당 사실을 안내합니다. 단, “SSF SHOP 회원”이 잘못된 정보를 제공하는 등 “회사”의 책임 없는 사유로 인하여 안내정보를 수신하지 못한 책임은 해당 “SSF SHOP 회원” 본인에게 있습니다.
제7조 (회원탈퇴 및 자격상실의 포인트처리)
1. “SSF SHOP KOREA” 이용약관 제7조 제1항에서 정한 바에 따라 “SSF SHOP 회원” 탈퇴를 하고자 하는 회원은 회원탈퇴 요청 즉시 “회사”가 회원 탈퇴 처리를 진행한다는 점을 감안하여 회원탈퇴 요청 전까지 잔여 “퍼플코인”을 본 약관이 정하는 바에 따라 사용 또는 환불처리 해야 합니다. 회원탈퇴 요청일까지 사용되지 아니한 “이벤트성 퍼플코인”은 “SSF SHOP 회원” 탈퇴 요청일에 자동으로 소멸되며, , “현금성 퍼플코인” 잔액이 있는 경우 회원탈퇴가 제한될 수 있습니다.
2. “SSF SHOP KOREA” 이용약관 제조 제2항 및 제3항에 따라 자격상실을 통보받은 “SSF SHOP 회원”은 통보일 현재까지 누적 “퍼플코인”이 존재하는 경우, 통보 받은 회원자격 상실일까지 본 약관이 정하는 바에 따라 “퍼플코인”을 사용 또는 환불처리해야 하며 해당 기한까지 사용하지 않은 누적 코인은 회원자격 상실일에 자동으로 소멸됩니다. 단, “SSF SHOP KOREA” 이용약관 제7조 제4항에서 정한 소명절차를 통해 “회사”가 해당 “SSF SHOP 회원”의 회원자격 유지를 결정한 경우에는 전문의 적용을 배제합니다.
3. 본 약관 제4조 제3항 제1호에 해당하는 행위를 하여 “회사”로부터 “SSF SHOP KOREA” 이용약관 제7조 제2항 및 제3항에 따라 자격상실을 통보 받은 회원의 누적 “퍼플코인” 중 부정 적립된 “퍼플코인”은 자격상실 통보와 동시에 소멸하고 해당 회원은 이에 대하여 어떠한 권리도 주장할 수 없습니다.
4. “퍼플코인” 사용 후 사용 된 “퍼플코인”의 적립 원천이 되는 구매 행위의 취소로 인해 마이너스(-) 코인이 발생한 고객은 당사 해당 코인에 해당하는 금액을 변제하기 전까지는 탈퇴가 불가 하거나 거래가 제한될 수 있습니다.
5. 고객이 부정으로 “퍼플코인”을 적립 및 사용하여 회사에 대하여 채무가 발생한 경우 해당 채무를 이행 할 때까지 환불 및 탈퇴가 제한될 수 있습니다.
제8조 (퍼플코인 서비스의 종료)
1. “회사”는 영업부문의 폐지나 통합, 영업양도나 합병, 분할, 경영정책의 변경 등 부득이한 사정이 있는 경우 본 약관에 의한 “퍼플코인” 서비스를 일방적으로 종료 또는 폐쇄할 수 있습니다.
2. “회사”는 “퍼플코인” 서비스를 종료 또는 폐쇄하고자 하는 경우 중단 또는 폐쇄시점부터 최소 [3]개월 이전에 “SSF SHOP KOREA” 이용약관 제8조에 의거하여 “SSF SHOP 회원”에게 통보하며, “회사”는 적극적으로 “퍼플코인” 사용을 촉진하는 활동을 개진합니다. 이 경우 “퍼플코인” 서비스의 종료 또는 폐쇄기준일은 “SSF SHOP 회원”에게 통보된 일자로 하고, “퍼플코인” 서비스의 종료 또는 폐쇄기준일까지 사용되지 아니한 “퍼플코인”은 공정거래위원회의 전자상거래 등에서의 소비자보호지침 II. 12항에 따라 그 가치에 상응하는 현금, 멤버십 포인트 또는 기타 온라인 전용 포인트나 마일리지 등으로 보상합니다.
제9조 (기타)
1. 본 약관 외 회사에서 운영하는 약관이 있는 경우에는 아래 순서에 따라 적용되며, 각 약관에서 정하지 아니한 사항은 차순위 약관에서 정한 바에 따릅니다.
2. 제휴사와의 협약에 따라 운영되는 “현금성 퍼플코인”에 관한 별도의 약관
3. 본 약관
4. “SSF SHOP KOREA” 이용약관
5. 본 약관과 관련한 분쟁은 관련 법령 및 일반 상관례에 따라 “회사”가 해당 회원과 원만하게 협의하여 결정하고, 분쟁이 해결되지 않는 경우 본 약관과 관련한 제반 분쟁 및 소송은 서울중앙지방법원 또는 민사소송법상 관할법원을 제1심 관할법원으로 합니다.
부칙.
제1조(시행일) 이 약관은 2023년 9월 15일부터 시행합니다.`}
]

export const terms = [
  {id:1, title:"이용약관", description:`제 1 장 총칙

제 1 조 (목적) 이 이용약관은 “단체표준종합정보센터 (이하 "당 사이트")”에서 제공하는 인터넷 서비스(이하 '서비스')의 가입조건, 당 사이트와 이용자의 권리, 의무, 책임사항과 기타 필요한 사항을 규정함을 목적으로 합니다.

제 2 조 (용어의 정의)
1. "이용자"라 함은 당 사이트에 접속하여 이 약관에 따라 당 사이트가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.
2. “단체표준종합정보센터”에서 제공하는 단체표준, 단체인증, 예고현황 정보를 말합니다.
3. "회원"이라 함은 서비스를 이용하기 위하여 당 사이트에 개인정보를 제공하여 아이디(ID)와 비밀번호를 부여 받은 자를 말합니다.
4. “비회원”이하 함은 회원으로 가입하지 않고 " 단체표준종합정보센터"에서 제공하는 서비스를 이용하는 자를 말합니다.
5. "회원 아이디(ID)"라 함은 회원의 식별 및 서비스 이용을 위하여 자신이 선정한 문자 및 숫자의 조합을 말합니다.
6. "비밀번호"라 함은 회원이 자신의 개인정보 및 직접 작성한 비공개 콘텐츠의 보호를 위하여 선정한 문자, 숫자 및 특수문자의 조합을 말합니다.

제 3 조 (이용약관의 효력 및 변경)
1. 당 사이트는 이 약관의 내용을 회원이 알 수 있도록 당 사이트의 초기 서비스화면에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.
2. 당 사이트는 이 약관을 개정할 경우에 적용일자 및 개정사유를 명시하여 현행 약관과 함께 당 사이트의 초기화면 또는 초기화면과의 연결화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 회원에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 당 사이트는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.
3. 당 사이트가 전항에 따라 개정약관을 공지하면서 “개정일자 적용 이전까지 회원이 명시적으로 거부의 의사표시를 하지 않는 경우 회원이 개정약관에 동의한 것으로 봅니다.”라는 취지를 명확하게 공지하였음에도 회원이 명시적으로 거부의 의사표시를 하지 않은 경우에는 개정약관에 동의한 것으로 봅니다. 회원이 개정약관에 동의하지 않는 경우 당 사이트 이용계약을 해지할 수 있습니다.

제 4 조(약관 외 준칙)
1. 이 약관은 당 사이트가 제공하는 서비스에 관한 이용안내와 함께 적용됩니다.
2. 이 약관에 명시되지 아니한 사항은 관계법령의 규정이 적용됩니다.

제 2 장 이용계약의 체결

제 5 조 (이용계약의 성립 등)
이용계약은 이용고객이 당 사이트가 정한 약관에 「동의합니다」를 선택하고, 당 사이트가 정한 회원가입양식을 작성하여 서비스 이용을 신청한 후, 당 사이트가 이를 승낙함으로써 성립합니다.

제 6 조 (회원가입)
서비스를 이용하고자 하는 고객은 당 사이트에서 정한 회원가입양식에 개인정보를 기재하여 가입을 하여야 합니다.

제 7 조 (개인정보의 보호 및 사용)
당 사이트는 관계법령이 정하는 바에 따라 회원 등록정보를 포함한 회원의 개인정보를 보호하기 위해 노력합니다. 회원 개인정보의 보호 및 사용에 대해서는 관련법령 및 당 사이트의 개인정보 보호정책이 적용됩니다. 다만, 당 사이트 이외에 링크된 사이트에서는 당 사이트의 개인정보 보호정책이 적용되지 않습니다.

제 8 조 (이용 신청의 승낙과 제한)
1. 당 사이트는 제6조의 규정에 의한 이용신청고객에 대하여 약관에 정하는 바에 따라 서비스 이용을 승낙합니다.
2. 당 사이트는 아래사항에 해당하는 경우에 대해서 회원가입을 승낙하지 아니하거나 이후 사전 통보 없이 취소할 수 있습니다.
- 회원가입 신청 시 내용을 허위로 기재한 경우
- 기타 규정한 제반사항을 위반하며 신청하는 경우
- 다른 사람의 당 사이트 이용을 방해하거나 그 정보를 도용하는 등의 행위를 하였을 경우
- 당 사이트를 이용하여 법령과 본 약관이 금지하는 행위를 하는 경우

제 9 조 (회원 아이디 부여 및 변경 등)
1. 당 사이트는 이용고객에 대하여 약관에 정하는 바에 따라 자신이 선정한 회원 아이디를 부여합니다.
2. 회원 아이디는 원칙적으로 변경이 불가하며 부득이한 사유로 인하여 변경 하고자 하는 경우에는 해당 아이디를 해지하고 재가입해야 합니다.
3. 회원은 회원가입 시 기재한 개인정보가 변경되었을 경우 온라인으로 직접 수정할 수 있습니다. 이때 변경하지 않은 정보로 인해 발생되는 문제에 대한 책임은 회원에게 있습니다.

제 3 장 계약 당사자의 의무

제 10 조 ("단체표준종합정보센터"의 의무)
1. 당 사이트는 이용고객이 희망한 서비스 제공 개시일에 특별한 사정이 없는 한 서비스를 이용할 수 있도록 하여야 합니다.
2. 당 사이트는 개인정보 보호를 위해 보안시스템을 구축하며 개인정보 보호정책을 공시하고 준수합니다.
3. 당 사이트는 회원으로부터 제기되는 의견이 합당하다고 판단될 경우에는, 적절한 조치를 취하여야 합니다.
4. 당 사이트는 전시, 사변, 천재지변, 비상사태, 현재의 기술로는 해결이 불가능한 기술적 결함 기타 불가항력적 사유 및 이용자의 귀책사유로 인하여 발생한 이용자의 손해, 손실, 기타 모든 불이익에 대하여 어떠한 책임도 지지 않습니다.

제 11 조 (회원의 의무)
1. 이용자는 회원가입 신청 또는 회원정보 변경 시 실명으로 모든 사항을 사실에 근거하여 작성하여야 하며, 허위 또는 타인의 정보를 등록할 경우 일체의 권리를 주장할 수 없습니다.
2. 당 사이트가 관계법령 및 개인정보 보호정책에 의거하여 그 책임을 지는 경우를 제외하고, 회원에게 부여된 아이디의 비밀번호 관리소홀, 부정사용 등에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.
3. 회원은 당 사이트 및 제 3자의 지식재산권을 침해해서는 안 됩니다.
4. 이용자는 당 사이트의 운영자, 직원, 기타 관계자를 사칭하는 행위를 하여서는 안 됩니다.
5. 이용자는 바이러스, 악성코드 등을 제작, 배포, 이용하여서는 아니 되고, 당 사이트의 승인 없이 광고하는 행위를 하여서는 안 됩니다.
6. 이용자는 당 사이트 및 제 3자의 명예를 훼손하거나 업무를 방해하거나, 외설적이거나, 폭력적이거나 기타 공서양속에 반하는 게시물, 쪽지, 메일 등을 게시, 전송, 배포하여서는 안 됩니다.

제 4 장 서비스의 이용

제 12 조 (서비스 이용 시간)
1. 회원의 이용신청을 승낙한 때부터 서비스를 개시합니다. 단, 일부 서비스의 경우에는 지정된 일자부터 서비스를 개시합니다.
2. 업무상 또는 기술상의 장애로 인하여 서비스를 개시하지 못하는 경우에는 사이트에 공시하거나 회원에게 이를 통지합니다.
3. 서비스의 이용은 연중무휴, 1일 24시간을 원칙으로 하며, 서비스 응대 및 처리 시간은 법정 근무일 근무시간(09:00~18:00, 법정공휴일 및 주말 제외)으로 합니다. 다만, 당 사이트의 업무상 또는 기술상의 이유로 서비스가 일시 중지 될 수 있습니다. 이러한 경우 당 사이트는 사전 또는 사후에 이를 공지합니다.
4. 회원으로 가입한 이후라도 일부 서비스 이용 시 서비스 제공자의 요구에 따라 특정회원에게만 서비스를 제공할 수 있습니다.
5. 서비스를 일정범위로 분할하여 각 범위별로 이용가능 시간을 별도로 정할 수 있습니다. 이 경우 그 내용을 사전에 공개합니다.

제 13 조 (홈페이지 저작권)
1. 당 사이트가 게시한 본 홈페이지의 모든 콘텐트에 대한 저작권은 당 사이트에 있습니다. 다만, 게시물의 원저작자가 별도로 있는 경우 그 출처를 명시하며 해당 게시물의 저작권은 원저작자에게 있습니다.
2. 회원이 직접 게시한 저작물의 저작권은 회원에게 있습니다. 다만, 회원은 당 사이트에 무료로 이용할 수 있는 권리를 허락한 것으로 봅니다.
3. 당 사이트 소유의 콘텐트에 대하여 제3자가 허락 없이 다른 홈페이지에 사용 또는 인용하는 것을 금지합니다.

제 14 조 (서비스의 변경, 중단))
1. 당 사이트는 기술상?운영상의 필요에 의해 제공하는 서비스의 일부 또는 전부를 변경하거나 중단할 수 있습니다. 당 사이트의 서비스를 중단하는 경우에는 30일 전에 홈페이지에 이를 공지하되, 다만 사전에 통지할 수 없는 부득이한 사정이 있는 경우는 사후에 통지를 할 수 있습니다.
2. 제1항의 경우에 당 사이트가 제공하는 서비스의 이용과 관련하여, 당 사이트는 이용자에게 발생한 어떠한 손해에 대해서도 책임을 지지 않습니다. 다만 당 사이트의 고의 또는 중대한 과실로 인하여 발생한 손해의 경우는 제외합니다.

제 5 장 계약 해지 및 이용 제한

제 15 조 (계약 해지)
1. 회원은 언제든지 마이페이지 메뉴 등을 통하여 이용계약 해지 신청을 할 수 있으며, 당 사이트는 관련법 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.
2. 회원이 계약을 해지할 경우, 관련법령 및 개인정보처리방침에 따라 당 사이트가 회원정보를 보유하는 경우를 제외하고는 해지 즉시 회원의 모든 데이터는 소멸됩니다.
3. 회원이 계약을 해지하는 경우, 회원이 작성한 게시물(공용게시판에 등록된 게시물 등)은 삭제되지 아니합니다.

제 16 조 (서비스 이용제한))
1. 당 사이트는 회원이 서비스 이용에 있어서 본 약관 및 관련 법령을 위반하거나, 다음 각 호에 해당하는 경우 서비스 이용을 제한할 수 있습니다.
- 2년 이상 서비스를 이용한 적이 없는 경우
- 기타 정상적인 서비스 운영에 방해가 될 경우
2. 상기 이용제한 규정에 따라 서비스를 이용하는 회원에게 사전 통지 후 서비스 이용을 일시정지 등 제한하거나 이용계약을 해지 할 수 있습니다. 단, 불가피한 사유로 사전 통지가 불가능한 경우에는 그러하지 아니합니다.

제 6 장 손해배상 및 기타사항

제 17 조 (손해배상)
당 사이트는 무료로 제공되는 서비스와 관련하여 회원에게 어떠한 손해가 발생하더라도 당 사이트가 고의 또는 과실로 인한 손해발생을 제외하고는 이에 대하여 책임을 부담하지 아니합니다.

제 18 조 (관할 법원)
서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는 경우 민사 소송법상의 관할 법원에 제기합니다.

제 19 조 (서비스별 이용자 사전 동의 사항과 의무)) 당 사이트에 ‘기술정보를 제공하는 이용자는 자신의 기술정보에 대한 권리(특허권, 실용신안권, 디자인권, 상표권 등)를 법적으로 보호받기 위해서 필요한 조치를 스스로 취하여야 합니다. 당 사이트는 이용자의 권리 보장이나 취득 등을 위한 어떠한 명목의 의무나 책임도 부담하지 않고, 이를 보장하지 않으며, 이용자 개인의 행위(당 사이트의 서비스 이용 행위 일체를 포함)로 인한 어떠한 분쟁이나 어떠한 명목의 손실, 손해에 대해서도 법적 책임을 지지 아니합니다.

제 7 장 " 단체표준종합정보센터" 게시물 운영정책

제 20 조 (운영정책)
"단체표준종합정보센터" 각종 게시물에 대한 운영정책은 방송통신심의위원회의 정보통신에 관한 심의규정에 기반하며 이를 위반할 경우, "단체표준종합정보센터" 운영정책에 의해 관련 게시물은 예고 없이 삭제, 이동될 수 있으며, 게시자(회원)는 아이디 이용제한 등 "단체표준종합정보센터" 이용에 제한을 받을 수 있습니다.

제 21 조 (게시물 등록)
게시물은 실명을 통해 등록합니다. 악성 글 등을 업로드 하실 경우 게시물 삭제 또는 게시자(회원)의 이용제한 등의 경고 조치가 가능합니다.
1. 주민등록번호 도용 타인의 개인정보를 이용한 활동이 발견될 경우, 해당 회원은 이용에 제한을 받을 수 있으며, 해당 계정은 본인인증 후에 정상적인 이용이 가능합니다. 또한 여러 개의 아이디를 생성하여 허위신고를 하거나, 타인 사칭을 통한 문제 발생 시, 그에 따른 이용 제한을 받을 수 있습니다.

제 22 조 (게시물의 저작권)
1. 게시물은 회원이 서비스를 이용하면서 게재한 글, 사진, 파일, 관련 링크 및 댓글 등을 말합니다.
2. 회원이 서비스에 등록하는 게시물로 인하여 본인 또는 타인에게 손해 및 기타 문제가 발생하는 경우, 회원은 이에 대한 책임을 질수 있으며 또한 명예훼손이나 개인정보 유출, 저작권과 같은 법률에 위배되는 게시물 및 댓글은 관련 법안에 따라 민형사상 처벌을 받을 수 있으니 이 점 유의하여 주시기 바랍니다.

제 23 조 (게시물 제한규정(삭제 및 이동))
1. 욕설/비속어 및 분란을 조장하는 게시물- 욕설 및 비속어가 담겨있거나, 연상시키는 내용- 이유 없이 회원 간의 분란을 발생시킬 여지가 있는 내용의 게시물 또는 댓글
2. 게시판 및 자료실과 관련 없는 게시물- 각 주제 분야별로 나뉘어 있는 게시판 및 자료실의 주제와 관련 없는 내용
3. 상업성 광고 및 홍보 글에 관한 게시물
4. 개인정보의 유포에 관한 게시물- 타인, 혹은 본인의 메일주소/실명/사진/전화번호/주민등록번호 등의 개인정보 또는 해당 정보가 담겨 있는 내용
5. 확인되지 않은 소문의 유포에 관한 게시물- 공개되었을 경우, 당사자의 권리침해가 우려되는 내용
6. 정치적 견해 차이 및 인종/성별/지역/종교에 대한 차별, 비하하는 게시물
- 인종/성별/지역/종교에 대한 차별적 발언 또는 비하하는 내용
- 상이한 정치적 견해를 비하하거나 폄하하는 내용
7. 타인을 사칭하거나 범죄행위에 관한 게시물
- 공인이나 특정이슈와 관련한 당사자 또는 지인, 주변인 등을 사칭하여 게시물을 작성하거나, "단체표준종합정보센터" 운영자를 사칭하여 작성된 내용
- 범죄와 관련 있거나 범죄를 유도하는 행위를 포함하는 내용
8. 저작권 위반에 관한 게시물
- 기사, 사진, 동영상, 음원, 영상물 등 저작권에 의해 보호받는 콘텐츠와 관련된 내용 뉴스의 경우, 기사 내용의 전부 혹은 일부를 게시하는 경우에는 저작권에 저촉될 수 있기 때문에 링크(URL)만을 허용합니다.
- 음원, 사진, 동영상 등 해당 자료에 대한 불법공유를 목적으로 작성한 내용 공유를 목적으로 이메일을 수집하는 행위도 동일하게 처리됩니다.
9. 악성코드/스파이웨어/혐오감 조성에 관한 게시물
- 악성코드 및 스파이웨어의 유포 및 유도 관련 게시물은 사전경고 없이 제재를 받을 수 있습니다.
- 시각 및 청각적으로 타인에게 혐오감을 줄 수 있는 게시물은 사전경고 없이 제재를 받을 수 있습니다.
10. 기타 서비스 운영에 지장을 초래할 수 있는 게시물

제 24 조 (이용제한)
1. 게시물 제한규정(3조)에 해당하는 내용을 게재하는 경우
2. 다량의 게시물 등록을 목적으로 의미 없는 제목을 사용하거나, 반복되는 제목을 사용하여 게재하는 경우
3. 비정상적인 방법으로 게시물을 등록, 조회 및 추천하는 경우 등

제 25 조 (게시중단 요청 서비스)
다른 회원의 게시물로 인하여 명예훼손, 저작권 침해 등의 피해를 입었을 경우, 운영담당자를 통해 해당 게시물에 대한 게시중단을 요청하실 수 있습니다.

[부 칙]
(시행일) 이 약관은 2016년 12월 30일부터 적용되며, 종전 약관은 본 약관으로 대체되며, 개정된 약관의 적용일 이전 가입자도 개정된 약관의 적용을 받습니다.`},
  {id:2, title:"개인정보 수집 및 활용", description:`단체표준종합정보센터
이용조건, 절차, 회원규칙, 기타 필요한 사항을 규정함을 목적으로 합니다

① 수집항목
국가기술표준원은 회원가입 및 기본적인 서비스 제공을 위한 필수정보와 추가적인 서비스 제공 등을 위해 필요한 선택정보로 구분하여 아래와 같은 개인정보를 수집하고 있습니다.
- 필수항목 : 이름, 이메일, 전화번호, 핸드폰번호, ID, 비밀번호
- 선택항목 : 해당사항 없음
선택정보를 입력하지 아니하더라도 서비스 이용에 제한은 없으며, 불가피하게 수집이 필요한 경우 별도의 동의를 받는 등 필요한 조치를 이행하겠습니다.

② 개인정보의 수집ㆍ이용목적
국가기술표준원은 수집한 개인정보를 홈페이지 서비스 제공을 위한 회원관리 목적으로만 이용하며, 이용목적이 변경될 경우 별도의 동의를 받는 등 필요한 조치를 이행하겠습니다.

③ 개인정보의 보유ㆍ이용기간
국가기술표준원은 이용자의 개인정보를 회원 탈퇴 시까지만 제한적으로 이용하고 있으며, 이용자가 회원 탈퇴를 요청하는 경우 해당 이용자의 개인정보는 지체 없이 파기됩니다.

④ 동의 거부권리 안내
개인정보 보호법 제15조에 따라 본 개인정보 수집ㆍ이용에 대한 동의를 거부할 수 있으나, 이 경우 회원가입이 제한됩니다.`}
]